[{
		"color": "#fcf197",
		"date": "23.07.2017",
		"title": ["Ökonomie", "Fiskalische und andere Götterdämmerungen"],
		"logline": "<b>Soziale und ökonomische Krisen als Folge einer fehlgeleiteten Politik.</b>",
		"intro_short": "<i>Die Geister von Reagan und Thatcher… Prof. Dr. Rudolph Hickel vom Lehrstuhl für Politische Ökonomie in Bremen untersucht, wie sich die Deregulierung der US Banken durch Trump und die Austeritätspolitik Deutschlands auf das weltweite Finanzsystem auswirken wird. Die Megakrise von 2026 unterscheidet sich in ihrer Dimension von der weltweiten Finanzmarktkrise ab 2007. Sie löst eine Mega-Krise des gesamten Systems aus, einschliesslich seiner politischen Institutionen und ihrer demokratischen Legitimation.</i>",
		"intro_long": "Die jüngste Finanzmarktkrise, die ab 2008 die Weltwirtschaft mit schweren Belastungen auch in den kapitalistischen Metropolen an den Abgrund gedrängt hat, löste in der Folge viele Aktivitäten aus, die zuvor entfesselten Finanzmärkte zu bändigen. Das auf Angela Merkel zurückgeführte Vermächtnis auf dem G-20-Gipfel in London im Frühjahr 2008 lautete: „Kein Finanzmarkt, kein Finanzmarktprodukt, kein Finanzmarktakteur darf ohne Regulierung oder Aufsicht sein“. Trotz der vielen Regulierungsmaßnahmen auch in Deutschland konnte der Finanzmarktkapitalismus nicht ausreichend gebändigt werden.<br><br>Deshalb ist die nächste Megafinanzmarktkrise gewiss. Die Triebkräfte zugunsten der Finanzmärkte wirken ungehindert fort: Durch die Einkommens- und Vermögenskonzentration werden Gelder nicht zur Finanzierung der Gesamtwirtschaft, sondern an den Spieltischen des internationalen Kasinokapitalismus eingesetzt. Die Europäische Zentralbank verschärft die Entwicklung durch das billige Geld, das auf die Aktien- und Immobilienmärkte drängt und zu Preisblasen führt. Schließlich wird der Run auf die Finanzmärkte durch die Schrumpffinanzpolitik in Deutschland und dem EU-Finanzpakt gefördert. Der Staat verzichtet mit seiner Austeritätspolitik auf kreditfinanzierte Infrastrukturausgaben und verhindert damit zukunftsrelevante Produktion. Darüber hinaus nimmt das politische Interesse ab, den Ordnungsrahmen durch Regulierungen zur Beherrschung der hoch spekulativen Finanzmärkte einzusetzen, vor allem auch unter dem Einfluss der Bankenlobby. Dafür steht nicht nur Donald Trump, der die Obama-Reform (Dodd-Frank Act von 2010) rückgängig machen will. Unterstützt wird die Entwicklung durch neoliberale Ökonomen, die unerschütterlich von der Selbststeuerungsfähigkeit der Finanzmärkte ausgehen.<br><br>Unter diesen Bedingungen wird die nächste Finanzmarktkrise zu katastrophalen Belastungen führen: Das Bankensystem wird kollabieren, die Produktionswirtschaft einbrechen, Jobs werden vernichtet und die staatlichen Kosten für Rettungsfonds werden massiv steigen. Daher gilt es heute bereits die Ursachen und vor allem Verursacher des nächsten Absturzes der Finanzmärkte zu identifizieren. Es gibt Möglichkeiten, diesen finanzmarktgetriebenen Absturz zumindest abzuschwächen: Gerechte Verteilung der Einkommen und Vermögen auch durch den Abbau von Armut, eine koordinierte Geld- und Finanzpolitik sowie entschiedene Regulierungen des krisenanfälligen Finanzmarktsystems. Geschaffen werden muss ein dienendes und entmachtetes Bankensystem.",
		"namemoderator": "",
		"vitamoderator": "",
		"material": "PDF_WelcheZukunft_WS-1_Oekonomie_Hickel.pdf",
		"expert": "Prof. Dr. Rudolph Hickel (Universität Bremen, Lehrstuhl f. Finanzwissenschaft)",
		"experten": [{
			"name": "Prof. Dr. Rudolph Hickel",
			"vita": "<b>Prof. Dr. Rudolf Hickel</b> studierte als Stipendiant des Cusanus-Werks Wirtschaftswissenschaften an der Universität Tübingen. Er beteiligte sich aktiv an der wirtschaftswissenschaftlichen Studienreform und am Aufbau der Universität Bremen. Dort wurde er 1971 zunächst Professor für Politische Ökonomie, mit dem Schwerpunkt Öffentliche Finanzen. 1993 wechselte er zum Lehrstuhl für Finanzwissenschaft. Von 2001 bis 2009 war er Direktor des Instituts Arbeit und Wirtschaft (IAW) der Universität Bremen, anschließend wurde er Forschungsleiter für „Wirtschaft und Finanzen“ am IAW.",
			"pic": "hickel.png"
		}],
		"events": [{
				"order": "1",
				"title": "Demontage des Frank-Dodd-Acts",
				"text": "Die Finanzmarktsysteme brechen erneut zusammen. Die Ursache liegt einerseits bei den Schattenbanken, die trotz vieler Ermahnungen nicht reguliert worden sind. Auch hat die Lobby es verstanden, viele Regulierungen nach der jüngsten Finanzmarktkrise wieder zurückzuschrauben. Die Vorreiterfunktion haben die USA übernommen (Demontage des Frank-Dodd-Acts). Mit dem Absturz der Finanzmärkte bricht auch die Realökonomie zusammen."
			},
			{
				"order": "2",
				"title": "SparerInnen in der EU verlieren ihre Einlagen",
				"text": "Im Zuge der ausgebrochenen Finanzkrise verlieren die Sparerinnen und Sparer in der EU ihre Einlagen. Die EU-Regel, jeder behält maximal 100 000 €, kann nicht realisiert werden. Auf den Plätzen vor und innerhalb der Empfangshallen der Banken, vor allem bei den Sparkassen und Volksbanken, gibt es Demonstrationen durch die Kunden mit Schlägereien (vgl. Pleite Herstatt-Bank)."
			},
			{
				"order": "3",
				"title": "Einbruch der Produktion",
				"text": "Da mit dem Einbruch der Produktion und den massiven Steuerausfällen die Staatsschulden nicht mehr bedient werden können, kommt es zur Krisenverschärfung. In den Staatsbudgets werden Sozialausgaben gekürzt."
			},
			{
				"order": "4",
				"title": "„Germany first“",
				"text": "Das Euroland zerbricht auch unter der aggressiven Vormachtstellung Deutschlands mit dessen Strategie „Germany first“. Die Leistungsbilanzüberschüsse lassen auch Frankreich sowie andere Länder ächzen. Griechenland versinkt im Chaos und ist nicht mehr regierungsfähig."
			},
			{
				"order": "5",
				"title": "Schäuble Strategie",
				"text": "Der Finanzminister in Deutschland setzt die Schäuble Strategie fort.  Mit der massiven Austeritätspolitik steigt die soziale Spaltung. Die Infrastruktur verliert bis zu den Bildungseinrichtungen an Substanz. Der deutsche Staat wird mit seinen Nachahmern  durch andere Staaten zum Krisentreiber."
			},
			{
				"order": "6",
				"title": "Trumponomics",
				"text": "Die USA haben infolge der Trumponomics die Weltwirtschaft gespalten. Selbst in den USA sind damit keine Früchte zu ernten. Die USA verliert mit der Abschottungspolitik an Wettbewerbsfähigkeit. Einem Schwelbrand vergleichbar setzt sich weltweit der dort ausgelöste Protektionismus durch. Handelskriege vor allem mit China sind die Folge."
			},
			{
				"order": "7",
				"title": "Trutzburg Europa",
				"text": "Überlagert wird die ökonomische Krise durch wachsende Migrationsströme. Die katastrophale Lage in den bisherigen Heimatstaaten sowie die Drohung, keine Migranten mehr in die Trutzburg Europa reinzulassen, treibt den Flüchtlingswahn an. Die Zahl der kalkulierten Toten als Folge der Gewalt gegen Flüchtlinge wird steigen."
			},
			{
				"order": "8",
				"title": "Das Wetter ist nicht mehr kalkulierbar",
				"text": "Die sozial-ökonomischen Verlierer werden auch durch die entfesselte Klimakatastrophe schwer belastet. Das Wetter ist nicht mehr kalkulierbar. Unwetter in kurzer Abfolge zerstören die Mobilität: Bahnen, Autoverkehr und Flugverkehr brechen zusammen."
			}
		]
	},
	{
		"color": "#fbb100",
		"date": "23.07.2017",
		"title": ["Ökonomie", "Patient Zero - der Indexpatient Deutsche Bank"],
		"logline": "<b>Too big to fail oder: Wie gefährlich ist die Deutsche Bank?</b>",
		"intro_short": "<i>Too big to fail? Können Deutsche Bank, Goldman-Sachs oder Credit Suisse die Weltwirtschaft lahmlegen? Mit Fokus auf die Deutsche Bank fragt Dieter Hein vom unabhängigen Analyse-Institut Fairesearch, ob Kontrollgremien wie Aufsichtsrat, Bafin und EZB in der Lage sind, die nächste Krise abzuwenden. Und was, wenn nicht…?! Wird die Deutsche Bank Patient Zero für die Finanzkrise von 2026?</i>",
		"intro_long": "Die deutschen Banken sind nicht so sicher, wie es auf den ersten Blick auf die robuste deutsche Wirtschaft aussehen mag.<br><br>Regionale Krisen oder Fehlentwicklungen sowie die Pleite einer mittelgroßen Bank können in einer vernetzten globalen Wirtschaft zu einem weltweiten Flächenbrand führen bis hin zur Schwelle eines Kollapses des globalen Finanzsystems, wie die Finanzmarktkrise 2008 und der Bankrott der US-Bank Lehman Brothers gezeigt haben. Als Folge mussten in großen Volkswirtschaften wie den USA, Großbritannien oder Deutschland Banken und Versicherungen mit staatlichen Garantien, Beteiligungen und Verstaatlichungen gestützt werden und die Notenbanken weltweit (teilweise bis zum heutigen Tag) die Kapitalmärkte manipulieren und mit Liquidität fluten um eine Kernschmelze des Finanzsystems zu verhindern.<br><br>Als Folge der Finanzmarktkrise 2008 muss in Deutschland u.a. die ehemals größte öffentlich-rechtliche Bank, die West LB, abgewickelt werden, hat sich der Staat mit 25% bei der Commerzbank beteiligt, musste die Hypo Real Estate verstaatlicht und teilweise abgewickelt werden und droht aktuell der Landesbank HSH Nordbank ab 2018 ebenfalls die Abwicklung.<br><br>Wir wollen in unserem Workshop „Wie gefährlich/gefährdet sind Banken heute - wie hoch ist das Risiko einer neuen Finanzmarktkrise“ diskutieren, ob es den Regierungen gelungen ist, das Finanzsystem so sicher zu machen, dass in der Zukunft bei Krisen keine Banken oder Versicherungen mit Steuergeldern gerettet werden müssen. Und welche Krisenszenarien auf Unternehmensebene einen erneuten nationalen, europäischen oder gar weltweiten Flächenbrand auslösen könnten.<br><br>Interessante Fragen könnten dabei sein: Sind die zuständigen Kontroll- und Aufsichtsinstitutionen (Aufsichtsrat, Bafin, EZB) unabhängig, kenntnisreich und effektiv genug um potentielle Risiken rechtzeitig zu erkennen und zu entschärfen? Wie gefährdet ist die laut IWF riskanteste Bank der Welt, die Deutsche Bank?",
		"namemoderator": "Arne Storn",
		"vitamoderator": "<b>Arne Storn</b> ist Journalist und befasst sich seit vielen Jahren mit Banken und Finanzen. Er  hat in Marburg, Köln und Dublin Volkswirtschaftslehre sowie Politikwissenschaften studiert. Nach dem Diplom besuchte der Volkswirt die Deutsche Journalistenschule in München. 2003 ging er als Redakteur zur Financial Times Deutschland, 2004 wechselte er in die Wirtschaftsredaktion der Hamburger Wochenzeitung DIE ZEIT.",
		"picmod": "storn",
		"material": "PDF_WelcheZukunft_WS-2_Oekonomie_Hein.pdf",
		"expert": "Dieter Hein (fairesearch)",
		"experten": [{
			"name": "Dieter Hein",
			"vita": "<b>Dieter Hein</b> gilt als der renommierteste unabhängige Bankenanalyst in Deutschland. Er analysiert seit über 25 Jahren deutsche Banken. Bis 2003 arbeitete er als Aktienanalyst für verschiedene deutsche und internationale Banken, u. a. die Commerzbank und den Credit Lyonnais. Dort war er zusätzlich auch Head of German Institutional Sales. Anfang 2003 gründete er zusammen mit vier weiteren Aktienanalysten das unabhängige Researchunternehmen <i>fairesearch</i>.",
			"pic": "hein.png"
		}],
		"events": [{
				"order": "1",
				"title": "Die US-Bankenaufsicht entzieht der Deutschen Bank die Banklizenz in den USA",
				"text": "Die Manipulationen von Märkten und Geschäften sowie Gesetzesverstößen führen ab 2018 zu hohen Vergleichszahlungen mit US-Behörden inklusive Schuldeingeständnissen. Die US-Bankenaufsicht entzieht daraufhin der Deutschen Bank die Banklizenz in den USA."
			},
			{
				"order": "2",
				"title": "Aktionäre verweigern Kapitalerhöhung für Strafzahlung",
				"text": "Neue und alte Manipulationen von Märkten und Geschäften sowie Gesetzesverstößen führen zu hohen Straf- und Vergleichszahlungen innerhalb von drei aufeinanderfolgenden Jahren: von €8Mrd im ersten Jahr, €12Mrd im zweiten Jahr und €15Mrd im dritten Jahr. Die erste Zahlung von €8Mrd geht zu Lasten des Eigenkapitals der Bank. Die zweite Zahlung wird durch eine Kapitalerhöhung von €12Mrd ausgeglichen. Die dritte Zahlung soll erneut durch eine Kapitalerhöhung von €15Mrd aufgefangen werden, die der Kapitalmarkt, die Aktionäre jedoch verweigern."
			},
			{
				"order": "3",
				"title": "Gerüchte über Liquiditätsprobleme der Bank kommen auf",
				"text": "Ein Verstoß der Deutschen Bank gegen Embargosanktionen der USA führt zu Ermittlungen des DoJ (Department of Justice). Gerüchte über eine anstehende Strafzahlung in Höhe von €20Mrd verunsichern die Märkte und Kunden. Institutionelle Kunden ziehen Gelder und Geschäft ab (wie im Herbst 2016). Gerüchte über Liquiditätsprobleme der Bank kommen auf. Privatkunden heben Einlagen ab. Die BaFin schließt für eine Woche die Filialen der Bank um weitere Liquiditätsabflüsse zu verhindern."
			},
			{
				"order": "4",
				"title": "WikiLeaks veröffentlicht Beweise über geheime Zahlungen und Lustreisen",
				"text": "Ein Whistleblower legt der Staatsanwaltschaft Beweise über geheime Zahlungen und Lustreisen von Betriebsratsmitgliedern durch die Personalabteilung vor. Damit wurde die Zustimmung des Betriebsrates zu milliardenschweren, jährlichen Erfolgsboni für angelsächsische Investmentbanker bei gleichzeitigem tausendfachen Stellenabbau in Deutschland erkauft. Die Ermittlungsunterlagen und Beweise werden über WikiLeaks veröffentlicht."
			},
			{
				"order": "5",
				"title": "Kredite der Bank in Höhe von €10Mrd fallen aus.",
				"text": "Ein großes deutsches Unternehmen geht pleite. Kredite der Bank in Höhe von €10Mrd an das Unternehmen und seine Zulieferer fallen aus."
			},
			{
				"order": "6",
				"title": "Anleihen in Höhe von €10Mrd fallen aus.",
				"text": "Eine große Landesbank geht pleite. Anleihen in Höhe von €10Mrd an die Landesbank, ihre Töchter und das Bundesland fallen aus."
			},
			{
				"order": "7",
				"title": "Eine ausländische Bank in der Größe von Lehman Brothers geht pleite.",
				"text": "Als gefährdet gelten besonders die großen italienischen Banken Unicredtit oder Monte de Paschi."
			},
			{
				"order": "8",
				"title": "Erneute Finanzkrise in Europa",
				"text": "Ein Europäisches Land gerät in eine Finanzkrise wie in Griechenland und kann seine Schulden nicht bedienen. Die Banken müssen nach BaFin-Vorgaben 60% ihrer Kredite an dieses Land und Kreditnehmer in diesem Land abschreiben."
			},
			{
				"order": "9",
				"title": "Ein Großaktionär macht ein Übernahmeangebot für die Deutsche Bank.",
				"text": "Ein neuer Großaktionär aus Katar oder China macht ein Übernahmeangebot für die Deutsche Bank."
			},
			{
				"order": "10",
				"title": "Großaktionäre verstricken Bank in Geldwäsche",
				"text": "Neue Großaktionäre verstricken die Deutsche Bank in Geldwäsche- oder Embargoverstöße."
			},
			{
				"order": "11",
				"title": "Bank muss €50Mrd. abschreiben.",
				"text": "Das Risikocontrolling im Investmentbanking versagt, die Bank muss €50Mrd. abschreiben."
			},
			{
				"order": "12",
				"title": "Ein Hedgefonds geht pleite",
				"text": "Ein Hedgefonds, den die Bank finanziert hat, geht pleite. Hohe Abschreibungen für die Bank."
			},
			{
				"order": "13",
				"title": "Korruptionsskandal wird aufgedeckt",
				"text": "Ein Bestechungs- und Korruptionsskandal wird in Deutschland durch die Justiz aufgedeckt. Das Ausmaß ist mit den Skandalen in Brasilien oder Südkorea vergleichbar. Die Deutsche Bank ist schwer involviert."
			},
			{
				"order": "14",
				"title": "Konjunktureinbruch in Europa und Deutschland",
				"text": "Die Konjunktur in Europa und Deutschland bricht ein. Wie könnten die Folgen für die Bank aussehen?"
			},
			{
				"order": "15",
				"title": "Hackerangriff",
				"text": "Ein Hackerangriff richtet so großen Schaden bei einer Bank/Zentralbank/globalen Settlementinstitut/dem Finanzsystem an, dass das Unternehmen/globale Finanzsystem kollabiert."
			}
		]
	},
	{
		"color": "#f87676",
		"date": "20.07.2017",
		"title": ["Ökonomie", "Armageddon"],
		"logline": "<b>Wenn die AfD den Kanzler stellt… Der Workshop untersucht Protektionismus, Deflation und Währungskrisen als Treiber für den hypothetischen Zusammenbruch der Weltwirtschaft im Jahr 2026.</b>",
		"intro_short": "<i>Retten wir den Euro, und lassen dafür Italien und Griechenland über die Klinge springen? Kann eine chinesische Immobilienblase den Weltmarkt lahmlegen?  Prof. Dr. Peter Bofinger, dienstältestes Mitglied des Sachverständigenrates für Wirtschaft und Dr. Dirk Ehnts, Spezialist für Makroökonomie an der TU Chemnitz erforschen unsere Zukunft in einem Weltmarkt, der aus den Fugen gerät und in dem uns auch die D-Mark nicht mehr retten kann.</i>",
		"intro_long": "Der Workshop fokussiert auf einen fortschreitenden Zerfall der Eurozone. Die Szenarien lassen es plausibel erscheinen, dass ein stringenter, plausibler Verlauf von Ereignissen in ihrer Verkettung eine weltweite Wirtschafts- und Finanzkrise im Jahr 2026 auslösen.<br><br>Treiber der Ereignisse sind eine Wirtschaftspolitik, die sich an der Fortschreibung der Austeritätsprogramme („Schuldenbremse“) orientiert und diese auch den europäischen Partnern verordnet. Wäre es denkbar, dass eine Mehrheit der EU-Nationen bereit wäre, das Ausscheiden der Krisenländer aus dem Euro in Kauf zu nehmen? Ziel dieser Maßnahmen wäre ein starkes Europa mit einer Euro-Kernzone unter deutscher Führung – in der Hoffnung, die Krisen der Peripherie so halbwegs glimpflich zu überstehen. Was, wenn sich das als Irrtum herausstellt?<br><br>Die wirtschaftlich angespannte Situation wird durch einen Handelskrieg der EU mit Großbritannien verstärkt. Eine Immobilienkrise in China führt zu einem zunehmenden Protektionismus des Landes, der vor allem die deutsche Automobilindustrie empfindlich trifft. Der Euroraum gerät in eine Rezession und Deflation. Deutschland reagiert aufgrund der im Grundgesetz verankerten Schuldenbremse mit weiteren Sparmaßnahmen auf die Krise und heizt sie damit ungewollt weiter an.<br><br>Bei der Bundestagswahl 2021 erreicht die AfD 30% der Stimmen, eine neugewählte Große Koalition entscheidet sich für den Austritt aus dem Euro. Es kommt zu einer starken Aufwertung der D-Mark, der Export bricht ein, die Situation der Deutschen Banken verschlechtert sich massiv. Deutschland erlebt seinen ersten Banking-Run, es kommt zu Unruhen ... <br>Im Workshop sollen diese Szenarien kritisch hinterfragt und gegebenenfalls ergänzt werden. Ist die Krise noch steuerbar? Welche weiteren Szenarien sind denkbar?",
		"namemoderator": "Stefan Reinecke",
		"vitamoderator": "<b>Stefan Reinecke</b> lebt in Berlin und arbeitet als Autor vor allem für die Tageszeitung taz. Er studierte Germanistik und Politik und arbeitete zuvor als Redakteur für die Wochenzeitung Freitag und den Berliner Tagesspiegel. Zu seinen Publikationen zählen u.a. „Otto Schily. Vom RAF-Anwalt zum Innenminister. Biografie.“ (Hoffmann und Campe, 2003) und „Ströbele: Die Biografie.“ (Berlin 2016).",
		"picmod": "reinecke",
		"material": "PDF_WelcheZukunft_WS-3_Oekonomie_Bofinger.pdf",
		"expert": "Prof. Dr. Peter Bofinger (Ökonom, Universität Passau) &  Dr. Dirk Ehnts (TU Chemnitz)",
		"experten": [{
				"name": "Prof. Dr. Peter Bofinger",
				"vita": "<b>Prof. Dr. Peter Bofinger</b> ist Professor für Volkswirtschaftslehre an der Universität Würzburg. Im März 2004 wurde er in den Sachverständigenrat berufen und ist heute dienstältestes Mitglied. Sein Arbeitsgebiet im Rat ist die Europapolitik. Zu seinen Forschungsschwerpunkten gehören die Europäische Integration, die Geld- und Währungspolitik und die Energiepolitik. Peter Bofinger promovierte im Jahr 1984 mit dem Thema „Währungswettbewerb“. Er ist Autor der Bücher „Wir sind besser, als wir glauben – Wohlstand für alle“ und „Zurück zur D-Mark? Deutschland braucht den Euro“ sowie des Lehrbuches „Grundzüge der Volkswirtschaftslehre“.",
				"pic": "bofinger.png"
			},
			{
				"name": "Dr. Dirk Ehnts",
				"vita": "<b>Dr. Dirk Ehnts</b> ist Dozent an der Technischen Universität Chemnitz am Lehrstuhl für Makroökonomie, insbesondere internationale Wirtschaftsbeziehungen. Er studierte Volkswirtschaftslehre in Göttingen und València und promovierte mit einem Stipendium in Oldenburg mit summa cum laude. Dr. Ehnts forscht über Geldtheorie, Makroökonomie und internationale Wirtschaft. In seinem Buch „Geld und Kredit: eine €-päische Perspektive“ von 2014 stellt er die These auf, dass die Eurozone nur zwei Optionen hat: Rückkehr zu nationalen Währungen oder Einführung eines europäischen Finanzministeriums.",
				"pic": "ehnts.png"
			}

		],
		"events": [{
				"order": "1",
				"title": "Kapitalflucht aus Italien",
				"text": "Eine Wirtschafts- und Bankenkrise in Italien führt zur Kapitalflucht aus Italien. Die italienischen Zinsen steigen und die Gefahr, dass die Staatsverschuldung nicht mehr tragbar ist, wird immer größer. Die EZB kann wegen der Begrenzung durch das Bundesverfassungsgericht die Krise nicht stoppen. Das Rettungsprogramm für Italien scheitert wegen mangelnder Bereitschaft des italienischen Parlaments, Konditionen zu akzeptieren. Am Ende des Jahres scheidet Italien unter dem wachsenden Druck der Finanzmärkte aus der Eurozone aus."
			},
			{
				"order": "2",
				"title": "Der Euro kostet jetzt US$ 1,60",
				"text": "Die Euro-Krise erfasst Spanien, Portugal und Griechenland. Die Regierungen dieser Länder beschließen ebenfalls den Euro-Austritt. Der Rest-Euro wird nun als starke Währung von den Devisenmärkten angesehen und wertet auf 1,60 Dollar/Euro auf."
			},
			{
				"order": "3",
				"title": "Globaler Handelskrieg",
				"text": "Der harte Brexit führt zum Handelskrieg zwischen der EU und GB. Die wachsende Unzufriedenheit der US-Bevölkerung über die wirtschaftliche Situation in den Vereinigten Staaten führt dazu, dass Trump keine ausländischen PKW mehr auf den US-Markt lässt. Zur gleichen Zeit verschärft sich die Immobilien- und Finanzkrise in China. Die Chinesische Regierung versucht, die Situation durch Protektionismus zu lösen, insbesondere dürfen nur noch Elektromobile in China zugelassen werden. Die EU reagiert ihrerseits  mit höheren Zöllen für Produkte aus den USA und China."
			},
			{
				"order": "4",
				"title": "Massive Streiks in Frankreich",
				"text": "Die Macron-Reformen führen dazu, dass in Frankreich die Löhne nicht mehr steigen und die Arbeitnehmer wegen des Abbaus der sozialen Absicherung massive Streiks initiieren."
			},
			{
				"order": "5",
				"title": "Lohnsenkungen in Deutschland",
				"text": "Deutschland wird von den negativen globalen und europäischen Entwicklungen erfasst. Der starke Euro-Kurs, die schlechte wirtschaftliche Lage in Frankreich und die Absatzprobleme auf dem Weltmarkt führen zu Rezession und steigender Arbeitslosigkeit. Zudem versuchen die deutschen Tarifpartner durch Lohnsenkung die Wettbewerbsfähigkeit der Industrie wieder zu verbessern."
			},
			{
				"order": "6",
				"title": "EU-Raum paralysiert, Rezession und Deflation",
				"text": "Der Euro-Raum gerät in eine Rezession und Deflation. Der deutsche EZB-Präsident sieht mit Rücksicht auf den deutschen Sparer davon ab, die Situation durch negative Zinsen und umfassende Anleihekäufe zu stabilisieren. Fiskalpolitisch ist der Euroraum ebenfalls paralysiert. Die Banken sind wegen der neuen Regelungen zur Begrenzung der Ausleihungen an Staaten nicht mehr in der Lage, den Staaten die notwendigen Defizite zu finanzieren. Die EZB scheidet mit ihrem deutschen Präsidenten dafür ebenfalls aus."
			},
			{
				"order": "7",
				"title": "Trump wird wiedergewählt",
				"text": "USA: Trump wird wiedergewählt und beschließt, die Einfuhrbeschränkungen noch weiter auszuweiten. EU und China reagieren mit weiteren Handelsbeschränkungen."
			},
			{
				"order": "8",
				"title": "Deutschland tritt aus EU aus",
				"text": "Die Situation in Deutschland verschlechtert sich weiter. Die Arbeitslosenzahlen steigen erneut auf 4 Millionen. Die Bundesregierung sieht sich wegen der Schuldenbremse im Grundgesetz nur bedingt in der Lage, auf die Situation fiskalpolitisch zu reagieren. Bei der Bundestagswahl 2021 gewinnt die AfD 30 % der Stimmen, weil die ungünstige wirtschaftliche Entwicklung vor allem auf den Euro geschoben wird. Die neugewählte Große Koalition entschließt sich unter dem starken Druck der Öffentlichkeit für einen Austritt aus dem Euro. Anstelle der Währungsunion gibt es jetzt wieder die nationalen Währungen."
			},
			{
				"order": "9",
				"title": "Frankreich vom Streik gelähmt",
				"text": "In Frankreich wird die Situation immer instabiler. Bei der negativen Gesamtlage sind keinerlei positive Effekte der Reformen auf den Arbeitsmarkt zu erkennen. Im Gegenteil: Die Arbeitslosigkeit und vor allem die Jugendarbeitslosigkeit nehmen rapide zu. Streiks lähmen immer mehr das öffentliche Leben."
			},
			{
				"order": "10",
				"title": "China: Verstaatlichung aller Unternehmen",
				"text": "In China gelingt es der Regierung nicht, die Lage nach der Immobilien- und Finanzkrise zu stabilisieren. Die Wirtschaft wächst kaum noch und es kommt zu zunehmender Arbeitslosigkeit. Alle ausländischen und auch die deutschen Unternehmen werden verstaatlicht."
			},
			{
				"order": "11",
				"title": "Weitere Länder treten aus EU aus",
				"text": "In Frankreich wird Marine Le Pen zur Präsidentin gewählt und das Land tritt aus der EU aus. Polen, Ungarn und die Tschechische Republik schließen sich diesem Schritt an."
			},
			{
				"order": "12",
				"title": "Schwere Deflation in Deutschland",
				"text": "In Deutschland wertet die D-Mark trotz der schlechten Wirtschaftslage immer weiter auf. Der deutsche Notenbank-Präsident sieht keinen Grund, dagegen vorzugehen. Die starke D-Mark wirke als Produktivitätspeitsche für die deutsche Wirtschaft. Bei der weiter steigenden Arbeitslosigkeit werden die Löhne pauschal um 15 % gesenkt, wie das der Präsident des ifo-Instituts und auch der Sachverständigenrat vorgeschlagen hatten. Deutschland gerät in eine schwere Deflation. Die Verbraucherpreise sinken mit einer Jahresrate von 5 %."
			},
			{
				"order": "13",
				"title": "Bank Run in Deutschland",
				"text": "Die Situation der deutschen Banken verschlechtert sich massiv. Es kommt zu einem Bank Run, bei dem viele Banken zusammenbrechen, da die Politik ganz nach der Empfehlung führender Ökonomen sich dazu entschieden hat, keinen Bail-out der Gläubiger zu organisieren."
			},
			{
				"order": "14",
				"title": "Die AfD stellt den Bundeskanzler",
				"text": "Es kommt zu politischen Unruhen in Deutschland. Viele Menschen haben in der Bankenkrise ihre Ersparnisse und Ansprüche aus Lebensversicherungen verloren. Die Regierung hat wegen der schlechten Wirtschaftslage die Renten um 25 % gekürzt. Die meisten Rentner haben nur noch eine Rente in Höhe der Grundsicherung. Die AfD gewinnt mehrere Landtagswahlen und erreicht bei der Bundestagswahl 40 %. Es kommt zu einer Koalition mit der FDP. Die AfD stellt den Bundeskanzler."
			},
			{
				"order": "15",
				"title": "Welthandel kommt zum Erliegen",
				"text": "Mittlerweile ist der Welthandel wegen des sich ausweitenden Protektionismus weitgehend zum Erliegen gekommen. Wegen der allgemein schlechten Wirtschaftslage gibt es auch kaum noch Tourismus."
			}
		]
	},
	{
		"color": "#ea373d",
		"date": "23.07.2017",
		"title": ["Ökonomie", "Der Weg zur Hölle ist mit guten Vorsätzen gepflastert"],
		"logline": "<b>Was passiert, wenn Regulierung die Prozesse beschleunigt, die sie verhindern soll?</b>",
		"intro_short": "<i>Können unsere sozialen Protokolle mit den Algorithmen mithalten? Dr. Armin Haas vom Institut für transformative Nachhaltigkeitsforschung in Potsdam forscht zu viraler Ansteckung im Markt und fragt, wie viel uns die Geschichte des Marktes über seine Zukunft verrät.</i>",
		"intro_long": "Im Workshop wird das Finanzsystem aus einer systemtheoretischen Perspektive betrachtet und Erkenntnisse aus Volkswirtschaftslehre, Wirtschaftsgeschichte, Politischer Wissenschaft, Soziologie und der allgemeinen Systemtheorie genutzt.<br><br>Es waren Menschen, die das Finanzsystem in all seiner derzeitigen Komplexität geschaffen haben. Dessen Schöpfung erfolgte aber nicht als Umsetzung eines konsistenten Planes, sondern war selbst Ergebnis eines komplexen sozialen Prozesses. Es sollte uns deshalb nicht verwundern, dass kein einzelner Mensch mehr in der Lage ist, das Finanzsystem in seiner Gesamtheit zu überblicken oder zu verstehen. Das wirft dann allerdings die Frage auf, wie wir ein System kontrollieren können, das wir nicht verstehen.<br><br>Ein herausragendes Beispiel für diese Herausforderung stellt das Einfrieren wesentlicher Teile des Finanzmarktes dar, nachdem Lehmann Brothers in Konkurs ging. Dieses Einfrieren war für viele professionelle Ökonomen bis dahin unvorstellbar oder zumindest eine äußerst unwahrscheinliche Möglichkeit. Entsprechend unvorbereitet waren viele der damalig Handelnden. Es bedurfte mehrerer Anläufe, um das System akut zu stabilisieren. Seither wurde einiges an Reformen umgesetzt, um das Finanzsystem stabiler zu machen. Es ist unter Ökonomen allerdings umstritten, in welchem Grade dies bisher gelang. <br><br>Ein der breiten Öffentlichkeit weitgehend unbekannter, aber zentraler Baustein für die Stabilisierung des Finanzsystems ist die Tatsache, dass sich die wichtigsten Zentralbanken gegenseitig unbeschränkten Zugang zu ihren Währungen eingeräumt haben. Wir werden gemeinsam ein Szenario erarbeiten, warum dieser Baustein im Jahre 2026 kollabiert und dieser Kollaps einen wesentlichen Beitrag liefert zum Zusammenbruch der Weltwirtschaft. Dabei werden wir immer wieder mit der Möglichkeit konfrontiert werden, dass gut gemeinte Maßnahmen das Gegenteil von gut sein können, wenn sie letztendlich das Gegenteil von dem erreichen, wozu sie gedacht waren.",
		"namemoderator": "Martina Kampmann",
		"vitamoderator": "<b>Martina Kampmann</b> ist Senior Policy Expertin für strategische Partnerschaften, „multi-stakeholder knowledge sharing” und “mutual learning networks” in verschiedenen Politikbereichen. Von 2013 bis 2014 war sie Senior Counselor der 'Knowledge Sharing Alliance' (KSA) beim Generalsekretär der OECD. Zuvor war sie Senior Managerin bei der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ). Heute ist sie Senior Associate bei dem von Adrian Taylor gegründeten Unternehmen 4Sing Foresight to Strategy for Security and Sustainability in Governance. Sie steht zudem mit mehreren globalen Stadtnetzwerken und Initiativen der Technischen Universität Berlin in Verbindung. Martina Kampmann studierte Politikwissenschaft, International Affairs, Wirtschaftswissenschaften und Sozialgeographie an der Ludwig-Maximilians-Universität München.",
		"picmod": "grau",
		"material": "PDF_WelcheZukunft_WS-4_Oekonomie_Haas.pdf",
		"expert": "Dr. Armin Haas & Joseph Rini (IASS Potsdam)",
		"experten": [{
				"name": "Dr. Armin Haas",
				"vita": "<b>Dr. Armin Haas</b> beschäftigt sich am Institut für transformative Nachhaltigkeitsforschung (IASS) in Potsdam mit der Frage, wie man zu einem ökonomisch, ökologisch und sozial nachhaltigen Finanzsystem kommen kann. In diesem Zusammenhang arbeitet er an Grundlagenfragen und erforscht, wie die kreditwirtschaftliche Steuerung in realen Volkswirtschaften praktisch funktioniert. Er fragt nach den Funktionsbedingungen, die eine nachhaltige Steuerung der Realwirtschaft ermöglichen bzw. bedrohen. Insbesondere untersucht er systemische Risiken, wozu er innovative Ansätze aus der Risikoforschung und den Systemwissenschaften nutzt. An der Universität Karlsruhe studierte Armin Haas Volkswirtschaftslehre, Mathematik und Philosophie, er absolvierte sein Diplom als Volkswirt und schrieb eine Doktorarbeit über die Möglichkeiten und Grenzen der Kartelltheorie.",
				"pic": "haas.png"
			},
			{
				"name": "Joseph Rini",
				"vita": "<b>Joseph Rini</b> ist seit Mai 2017 am Institut für transformative Nachhaltigkeitsforschung (IASS) in Potsdam. Sein Forschungsinteresse gilt der Funktion des Wirtschaftssystems, wobei er insbesondere das Zusammenspiel von Finanzsystem und Realwirtschaft untersucht. In diesem Zusammenhang zielt er darauf, einen systemwissenschaftlichen Rahmen anwenden, um wirtschaftliche, finanzielle und soziale Trends zu verstehen. Joseph Rini hat einen Master-Abschluss in International & Development Economics von der HTW Berlin sowie einen Bachelor-Abschluss in Economics von der University of Toronto.",
				"pic": "rini.png"
			}
		],
		"events": [{
				"order": "1",
				"title": "Sanktionen gegen Energie-Importeure säen Misstrauen zwischen den politischen Eliten",
				"text": "Der US-amerikanische Senat verhängt strikte Sanktionen gegen jene Konzerne, die fossile Brennstoffe aus Russland importieren. Unter europäischen Regierungen besteht in der Frage keine Einigkeit, einige kritisieren, andere begrüßen diese Strategie. Der Konflikt eskaliert und treibt einen Keil zwischen die politischen Eliten der USA und einen Teil der europäischen politischen Elite, die sich zunehmend gegenseitig misstrauen; zudem spaltet es die politischen Eliten in Europa und sät auch zwischen ihnen Misstrauen.  Dieses wechselseitige Misstrauen wird zukünftige Abstimmungen in akuten Krisensituationen erschweren."
			},
			{
				"order": "2",
				"title": "Chinesische Kredit-Blase",
				"text": "Mit kreditfinanzierten Investitionen versucht China das Wirtschaftswachstum zu stabilisieren. Dies führt mittelfristig zu Überkapazitäten, weiteren  toxischen Vermögenswerten, steigender Verschuldung sowie steigenden Verschuldungsgraden. Auf dem Parteitag der Kommunistischen Partei werden Wachstum und ökonomische Stabilität zum wichtigsten Thema erklärt und Fragen nach einer Rejustierung des Wachstums und der Implementierung von Strukturreformen werden zurückgestellt. Aufgrund dieser Politik bauen sich in den folgenden Jahren weitere Blasen auf den Vermögensmärkten auf, die ab 2020 zu platzen drohen mit dem Risiko zu erheblichen wirtschaftlichen und sozialen Verwerfungen."
			},
			{
				"order": "3",
				"title": "Blockchain Katastrophe",
				"text": "Blockchain hat sich im globalen Finanzsystem ausgebreitet. Besonders das Zahlungssystem basiert nun weitgehend auf Blockchain Algorithmen. Ein Programmfehler führt zu massiven Fehlfunktionen im Zahlungssystem. Die internationale Gemeinschaft kann sich nicht einigen, ob es sich dabei um einen gezielten Hackerangriff durch Kriminelle oder Terroristen handelt, oder um einen unbeabsichtigten Fehler im Algorithmus. Aufgrund der Komplexität des Algorithmus ist es außerdem nicht möglich, den Fehler schnell zu beheben. Innerhalb weniger Tage bricht im Finanzmarkt und im politischen System Panik aus."
			},
			{
				"order": "4",
				"title": "High Speed Trading",
				"text": "Sämtliche Handelssysteme wurden 2021 auf eine einzige, international standardisierte elektronische Handelsplattform umgestellt. Diese führt alle Handelstransaktionen in Millisekunden aus. Alle Banken benutzen das gleiche System. Im Jahr 2024 schaukeln sich eine Reihe von kleinen Programmfehlern gegenseitig auf und führen dazu, dass weltweit Kontostände mit Zufallszahlen überschrieben werden. Dieser Fehler führt zu willkürlichen Verschiebungen in den nominellen Vermögenspositionen, vom kleinsten Sparer bis zum größten Finanzunternehmen. Damit sind plötzlich weltweit die meisten Kontostände falsch. Der Fehler ließe sich mit einem Backup rückgängig machen, jedoch stellt sich die Frage: Welcher Backup soll verwendet werden? Da sich die Kontostände in jeder Millisekunde verändern, kann diese Entscheidung zu massiven Umverteilungen führen. Die Verhandlungen über den Reset ziehen sich über Monate ohne Ergebnis hin. In diesen Monaten der Unsicherheit kommen Real- und Finanzwirtschaft sukzessive zum Erliegen."
			},
			{
				"order": "5",
				"title": "Zusammenbruch des Eurodollar-Marktes",
				"text": "Ein zentraler Baustein für die Stabilisierung des Finanzsystems ist die Tatsache, dass sich die wichtigsten Zentralbanken gegenseitig unbeschränkten Zugang zu ihren Währungen eingeräumt haben. Dieser Baustein kollabiert im Jahre 2026 und dieser Kollaps liefert einen wesentlichen Beitrag zum Zusammenbruch der Weltwirtschaft: Die Notenbank der USA kündigen einseitig den unbeschränkten Zugang der EZB auf US-Dollars. Hintergrund ist die Sorge, dass eine Dollarschwemme die US-Leitwährung unterminiert. Die EZB kann deshalb das Europäische Finanzsystem nicht weiter mit Dollar versorgen und der Eurodollar-Markt bricht zusammen. Wie nach dem Zusammenbruch von Lehmann Brothers frieren daraufhin die für die Refinanzierung von Finanzinstituten wichtigsten Märkte innerhalb weniger Tage weltweit ein. Das Finanzsystem hört auf zu funktionieren."
			},
			{
				"order": "6",
				"title": "Schiffe versenken das Finanzsystem",
				"text": "Der Welthandel und damit der Seeverkehr entwickeln sich weit weniger dynamisch als erwartet. Das hat negative Auswirkungen auf die internationale Reederei. Eine große, internationale Seespedition geht Konkurs und muss ihre Flotte zu Geld machen. Dies sorgt für einen dramatischen Wertverlust der bestehenden Tonnage. Die Wertberichtigungen, die die Nord/LB vornehmen muss, bringen die Bank in Notlage. Sowohl die deutschen als auch die europäischen Institutionen zur Bankenaufsicht, die EZB und die Bundesbank sowie die Bundesregierung und mehrere Landesregierungen arbeiten an einer Rettung bzw. geordneten Abwicklung der Bank. Bevor eine einvernehmliche Lösung gefunden werden kann, kommt es zu einem Bank Run auf die Nord/LB, der in einem politischen Chaos endet. Investoren versuchen panisch, ihre Bankbeteiligungen in der Eurozone zu verkaufen, was eine Kaskade von Wertberichtigungen auslöst. Die Aufsichtsbehörden reagieren zu spät und können einen Zusammenbruch der Märkte nicht mehr verhindern."
			},
			{
				"order": "7",
				"title": "Zusammenbruch des US-Hypothekenmarktes",
				"text": "In Florida kommt es zu einem drastischen Anstieg der jährlichen Überschwemmungen, woraufhin die Versicherer ihre Prämien deutlich erhöhen. Viele Eigenheimbesitzer können daraufhin ihre Hypotheken nicht mehr bedienen, was steigende Ausfallraten bei Hypotheken sowie fallende Immobilienpreise nach sich zieht. Um eine Panik am Markt zu verhindern, setzen sich die Immobilienfirmen massiv gegen einen Gesetzesentwurf ein, der sie zwingen würde, die durch den Klimawandel erhöhten Risiken auszuweisen. Dennoch wollen mehr und mehr Hauseigentümer ihre Immobilie verkaufen, die Preise fallen weiter. Durch Hypotheken besicherte Schuldverschreibungen werden drastisch entwertet, die Zahlungen bleiben aus, was zu einem Zusammenbruch des US-amerikanischen Hypothekenmarktes führt. Mehrere globale Banken und Versicherer geraten an den Rand des Bankrotts und lösen eine schwere globale Rezession aus."
			},
			{
				"order": "8",
				"title": "Weltweiter Cyber-Angriff auf die Elektrizitätsversorger",
				"text": "Mitten im Winter führt eine globale Cyberattacke auf die Elektrizitätsversorger und Netzbetreiber zu einem Zusammenbruch der Stromversorgung in mehreren großen Industrienationen. Die Netzbetreiber können den Ausfall auch nach mehreren Tagen nicht beheben. Bereits am zweiten Tag bricht in den betroffenen Staaten die allgemeine Kommunikationsinfrastruktur zusammen. Krankenhäuser melden Medikamentenengpässe, Lebensmittel in den Städten werden knapp, Hamsterkäufe setzen ein, Supermärkte werden geplündert. Aufgrund des Ausfalls der Kommunikationsmittel kann die Polizei die Lage nicht stabilisieren. In den betroffenen Staaten wird der Notstand ausgerufen. Die internationalen Wertschöpfungsketten reißen und ziehen auch die Staaten in Mitleidenschaft, die selbst nicht von der Cyberattacke betroffen sind. Internationale Investoren, die noch handlungsfähig sind, geraten in Panik. Die noch handlungsfähigen Regierungen setzen daraufhin den Wertpapierhandel aus und verhängen Kapitalverkehrskontrollen. Das internationale Finanzsystem hört auf zu funktionieren, was wiederum zu einer Panik in der Realwirtschaft führt. Die meisten Staaten rufen daraufhin den Notstand aus."
			},
			{
				"order": "9",
				"title": "Passiv gemanagte Fonds (Exchange Traded Funds/EFT’s) sind anfällig für äußere Einflüsse",
				"text": "Der Sonderermittler Mueller will Donald Trump von seinem Amt entheben. Um die Aufmerksamkeit von dem Verfahren abzulenken, provoziert Trump eine begrenzte nukleare Konfrontation auf der koreanischen Halbinsel und führt einen Erstschlag gegen Nordkorea durch. Das führt zu Notverkäufen von Investoren, darunter auch von Investoren, die in EFT’s von BlackRock, Vanguard und State Street engagiert sind. Andere Investoren lassen sich von der Panik anstecken. Es beginnt bei den Pensionskassen und Versicherern und greift dann auf Privatinvestoren über. EFTs müssen ihre Vermögenswerte liquidieren – ein Szenario, das in dieser Größenordnung beispiellos ist. Die Aktienpreise fallen und die Krise breitet sich an der gesamten Börse aus (dot-com Scenario). Werte mit der höchsten Marktkapitalisierung sind am schlimmsten betroffenen: die Tech Giganten aus dem Silicon Valley wie Apple, Facebook, Amazon (Seattle) und Google. China erweist sich als krisenfest, weil EFTs in China nicht engagiert sind. In Folge wird die Marktkapitalisierung der US-Unternehmen um 90% reduziert, und russische und chinesische Investoren übernehmen deren Kontrolle."
			},
			{
				"order": "10",
				"title": "Rette sich wer kann - Verbriefung fauler Kredite",
				"text": "Zahlreiche europäische Banken haben zu viele faule Kredite in ihren Büchern. Um Abhilfe zu schaffen, genehmigt die EU-Kommission den Banken, ihr gesamtes Kreditportfolio zu bündeln und als Paket zu verkaufen („Verbriefung von Krediten“). Viele Banken nützen das Gesetz, ihre überwiegend faulen Kredite auf diese Weise loszuwerden. Investmentbanken bündeln diese Kreditpakete zu neuen Produkten, Rating-Agenturen bewerten sie als „solides Investment“. Ein boomender Verbriefungsmarkt entsteht, verbunden mit hohen Renditeversprechen. Dass die Risken damit nicht verschwinden, sondern nur verpackt  an andere Banken, Investoren und die EZB weiter gereicht werden, wird von der Aufsicht ignoriert. Als Marine Le Pen zur Präsidentin gewählt wird, verlieren diese Produkte drastisch an Wert und bringen einige Banken in Schieflage. EZB Präsident Weidmann, Kanzlerin von der Leyen und Finanzminister Söder entscheiden sich für einen harten Kurs und gewähren keine Notkredite an notleidende Banken. In Antizipation des Zusammenbruchs systemisch wichtiger Banken kollabieren  wichtige europäische Wertpapiermärkte. Dieser Prozess steckt die weltweiten Finanzmärkte an."
			},
			{
				"order": "11",
				"title": "Die Stabilisierung des Finanzsystems und eine unbeabsichtigte Revolution",
				"text": "2019 verlässt Großbritannien die EU – ohne geregelte Vereinbarungen für die Londoner City. Daraufhin beschließen Schulz/Macron ehrgeizige Reformen: Die Schattenbanken werden zurückgedrängt, der Freiraum zur privaten Geldschöpfung von Banken beschränkt, eine Finanztransaktionssteuer eingeführt. Diese Maßnahmen finden Anklang bei linken Kapitalismus-Kritikern, rechten Nationalisten und Umweltaktivisten. Die Reformen werden in einer Zeit wirksam, als sich das globale Wachstum verlangsamt. Durch die Reformen hat das europäische Finanz-System keinerlei Spielräume mehr, gegenzusteuern. Die Kreditvergabe verlangsamt sich, eine Deflation setzt ein, zahlreiche Unternehmen gehen konkurs, explodierende Arbeitslosigkeit ist die Folge. Aufgrund der Deflation sinken die Lebensmittelpreise. Die französischen Bauern rufen daraufhin einen Generalstreik aus und stürzen die Regierung Macron. Die soziale Bewegung der Neo-Jakobiner erzwingt eine weitgehende Verstaatlichung von Produktionsmitteln. Menschenmassen plündern den Pariser Finanzdistrikt und veranstalten Hexenjagden auf angebliche reiche Verräter, die „die Nation beraubt“ hätten, indem sie ihre Vermögenswerte ins Ausland verschafft hätten."
			}
		]
	},
	{
		"color": "#b91a2e",
		"date": "23.07.2017",
		"title": ["Recht und Gesetz", "Staatsverluste?!"],
		"logline": "<b>Staatsbankrott ist nur der letzte Schritt in einem langen Prozess. Welche Regeln herrschen im Chaos und wer setzt sie um?</b>",
		"intro_short": "<i>Prof. Dr. Kai von Lewinski lehrt Öffentliches Recht an der Universität Passau und kann die Folgen des Bankrotts für unsere Gesellschaft anschaulich beschreiben. Ist der Verlust von staatlichen Handlungsmöglichkeiten und gar von Staatlichkeit das, was die Neo-Cons mit: „weniger Staat“ gemeint haben? Führt der Weg zur Sanierung der Staatsfinanzen nur über den Zusammenbruch?</i>",
		"intro_long": "Die finanzielle Krise des Staates - plakativ und final: Staatsbankrott -  ist ein Prozess, der sich von unten nach oben durch das Staatswesen frisst. Die Ersten, die es trifft, wenn die Einnahmen ausfallen oder die Verschuldung zu hoch ist, sind die, die auf den Staat am meisten angewiesen sind: auf Sozialhilfe, auf ein funktionierendes Gesundheitswesen, auf Bildung für alle. In einigen Staaten Europas lässt sich dieser Prozess bereits beobachten, bzw. ist er schon weit vorangeschritten. Was, wenn Italien, Griechenland und Portugal einen Schlussstrich ziehen und den Bankrott erklären?<br><br>Das Völkerrecht erlaubt einem Staat nicht, seinen Zahlungsverpflichtungen nicht nachzukommen - selbst ein Staatsnotstand befreit den Staat nicht von seinen Verpflichtungen.<br><br>Aber was ist mit den Verpflichtungen des Staates gegenüber seinen Bürgern? Wenn Polizei, Verwaltung, Bildung und Gesundheitswesen nicht mehr finanzierbar sind - Und wer sitzt am längeren Hebel – die Gläubiger oder der verschuldete Staat?<br><br>Anhand von historischen und aktuellen Bespielen entwickelt der Workshop konkrete Szenarien, in denen Recht, Politik und der Alltag der Bürger verhandelt werden müssen. Unser Leben und das unserer europäischen Nachbarn kann sich radikal und über Nacht verändern. Plötzlich müssen wir lernen, wie das Gesetz „Existenzminimum“ definiert. Wie viel - oder: wie wenig ist zumutbar, bis wir in Not geraten und wer definiert das? Dient das Gesetz dem Bürger, oder dem Markt?",
		"namemoderator": "Karl-Michael Schmidt",
		"vitamoderator": "<b>Karl-Michael Schmidt</b> ist Rechtsanwalt und Partner in einer zivilrechtlich ausgerichteten Kanzlei, wo er überwiegend ausländische Mandanten in wirtschaftsrechtlichen Fragen berät. Er war 19 Jahre Geschäftsführer des Instituts für Anwaltsrecht der Humboldt-Universität zu Berlin und ist Adjunct Professor am College of Law and Justice der Victoria University, Melbourne sowie Dozent an der Hochschule Osnabrück.",
		"picmod": "schmidt",
		"material": "PDF_WelcheZukunft_WS-5_RechtundGesetz_Lewinski_.pdf",
		"expert": "Prof. Dr. Kai von Lewinski (Universität Passau, Lehrstuhl f. Öffentliches Recht)",
		"experten": [{
			"name": "Prof. Dr. Kai von Lewinski ",
			"vita": "<b>Prof. Dr. Kai von Lewinski</b> hat Rechtswissenschaft in Heidelberg, Berlin (Freie Universität) und Freiburg sowie Geschichte in Freiburg studiert. 2000 wurde er an der Universität Freiburg promoviert. Anschließend war er zunächst als Rechtsanwalt tätig. 2010 schloss er seine Habilitation an der Humboldt-Universität ab. Seine Habilitationsschrift behandelt den Staatsbankrott und dessen rechtliche Bewältigung. Trotzdem wurde er persönlich vom griechischen Anleiheschnitt im Jahr 2012 erwischt. Heute lehrt er Öffentliches Recht an der Universität Passau. In der Forschung widmet sich von Lewinski hauptsächlich der Konvergenz der Medien, der Freiheit von Information und dem Datenschutzrecht. Daneben arbeitet er auch im Bereich des Verfassungsrechts, der Staatslehre, des Katastrophenrechts und des Anwaltlichen Berufsrecht. Seit 2014 ist er Mitglied des DFG-Graduiertenkollegs „Privatheit (und Digitalisierung)“, wo er seit 2017 stellvertretender Sprecher ist.",
			"pic": "lewinski.png"
		}],
		"events": [{
				"order": "1",
				"title": "Haushaltssperre",
				"text": "Wegen fehlender Einnahmen/zusätzlicher Ausgaben wird von übergeordneter Haushaltsstelle (Finanzabteilung/Finanzminister) für das laufende Jahr eine Haushaltssperre oder eine globale Minderausgabe verfügt. Geplante und v.a. zusätzliche Vorhaben können innerhalb des aktuellen Haushaltsjahres nicht mehr durchgeführt werden. – Mit den haushaltsrechtlichen Mitteln des „Vorgriffs“ und unter Inanspruchnahme gegenseitiger Deckungsfähigkeit kann die Funktionsfähigkeit innerhalb des Haushaltsjahres aber oft doch noch durchgeführt werden, ansonsten muss auf die nächste Haushaltsperiode gehofft werden."
			},
			{
				"order": "2",
				"title": "Steuererhöhungen unterliegen keinen absoluten Grenzen",
				"text": "Bei fehlendem Geld im Staatshaushalt ist das nächstliegende Mittel die Steigerung der Einnahmen. Da die Haupteinnahmequelle des Staates die Steuer ist, kommt es zu Steuererhöhungen. Steuererhöhungen unterliegen keinen absoluten Grenzen; maßgeblich ist lediglich der Grundsatz der Steuer(belastungs)gleichheit, der die im Verhältnis zu anderen Gruppen übermäßige Besteuerung verbietet. Lediglich konfiskatorische Steuern sind verboten. – Da hinsichtlich der Höhe der Steuern die rechtlichen Grenzen jenseits der ökonomischen und auch der fiskalischen Vernunft (Stichwort: Laffer-Kurve) liegt, können sich rechtliche Grenzen nur aus der ungleichen Belastung einzelner Bevölkerungsgruppen ergeben."
			},
			{
				"order": "3",
				"title": "Soziales Existenzminimum kann erheblich sinken",
				"text": "Durch die Änderung der entsprechenden Leistungsgesetze können die Ausgaben eines Staates jederzeit stark herabgesetzt oder gestrichen werden. Aus der Verfassung ergibt sich allerdings eine Grenze durch das „Grundrecht auf Gewährleistung des Existenzminimums“, das eine menschenwürdige materielle Existenz garantiert. Während insoweit das physische Existenzminimum (Wasser, Nahrung, Hygiene, Wohn- und Schlafgelegenheit) einen absoluten, allerdings sehr niedrigen Mindeststandard vorgibt, ist das soziale Existenzminimum (Art der Kleidung, Unterhaltung und Kommunikation, Größe des Wohnraums) relativ zum gesellschaftlichen Wohlstand (und kann mit diesem durchaus erheblich absinken). Teilweise wird auch das Aufrechterhalten von bestimmten staatlichen Infrastrukturen (Verkehrswege, Schule, Gerichte, Sicherheitsapparat) für notwendig gehalten (s.u. „Zusammenbruch“). – Staatsausgaben im konsumtiven, Infrastruktur- und kulturellen Bereich sind weitestgehend disponibel, lediglich die Leistungen für Bedürftige und grundlegende Infrastruktur dürfen nicht auf Null zurückgefahren werden."
			},
			{
				"order": "4",
				"title": "Staat kann Angestellte ohne Kündigungsfristen entlassen",
				"text": "Ein großer Kostenblock sind die Personalausgaben. Allerdings kann der Staat Angestellte auch entlassen, im Falle eines Staatsbankrotts u.U. auch außerordentlich und ohne Einhaltung der üblichen Kündigungsfristen. In vielen Staaten sind Beamte zwar grundsätzlich unkündbar, doch kann ihre Besoldung und Versorgung herabgesetzt werden, da sie in ihrer Höhe nur relativ zum allgemeinen gesellschaftlichen Wohlstands- und Einkommensniveau gewährleistet sind. – Beim öffentlichen Personal sind rechtlich die dienst- und arbeitsrechtlichen Einsparpotentiale größer, als es gerade in der angespannten Situation eines Staatsbankrotts personalwirtschaftlich sinnvoll wäre."
			},
			{
				"order": "5",
				"title": "Veräußerung von Staatsvermögen durch Gesetzesänderungen",
				"text": "Um sich aus einer finanziellen Krise zu befreien, kann ein Staat auch versucht sein, Vermögenswerte zu „versilbern“. Das Staatsvermögen ist zwar regelmäßig recht groß, meist allerdings nicht sehr marktgängig (Kunstwerke, Truppenübungsplätze, Infrastrukturimmobilien usw.). Ein wichtiger Vermögensgegenstand sind daneben die Goldreserven der Notenbanken, auf die aber wegen deren Unabhängigkeit erst nach entsprechenden gesetzlichen und währungspolitischen Änderungen zugegriffen werden kann. Rechtliche Grenzen können auch hinsichtlich des Verkaufs „nationalen Kulturguts“ bestehen. – Auch bei der Veräußerung von Staatsvermögen können rechtlich Grenzen jedenfalls durch Gesetzesänderungen überwunden werden."
			},
			{
				"order": "6",
				"title": "Jeder Staat darf seine Grenzen grundsätzlich schließen",
				"text": "Die aus finanziellen Staatskrisen folgenden Leistungskürzungen und Abgabenerhöhungen führen dazu, dass Menschen und v.a. Kapital und Unternehmen ein Land verlassen (wollen). Hierauf kann der Staat mit Grenzkontrollen und Grenzschließungen reagieren, meist zunächst niederschwellig in Form von Kapitalverkehrskontrollen. Dies kann sich stufenlos (z.B. „Reichsfluchtsteuer“) bis zur Grenzschließung (z.B. „Berliner Mauer“) steigern. – Als Beeinträchtigung der räumlichen Freizügigkeit kann dies in Krisensituationen durchaus gerechtfertigt werden; völkerrechtlich ist dies unproblematisch, weil insoweit jeder Staat seine Grenzen grundsätzlich auch schließen darf."
			},
			{
				"order": "7",
				"title": "Völkerrecht liegt über staatlichem Recht",
				"text": "Wenn ein Staat sich verschuldet hat, kann auch die einseitige Streichung der eigenen Schulden eine Option sein. Grundsätzlich hat der Staat die Macht, einseitig Rechtsverhältnisse zu modifizieren und aufzuheben. – Rechtlich allerdings ist in diesem Zusammenhang entscheidend, dass die Schulden dem Recht des jeweiligen Staates unterliegen, weil seine Regelungsmacht nur soweit reicht wie sein Recht. So können Anleihen, die nach dem Recht des Schuldnerstaates ausgeben wurden, im Rahmen eben dieses Rechts auch für gegenstandslos erklärt werden. Unterliegen die Anleihen aber dem Recht eines fremden Staates und Börsenplatzes (meist New York oder London), dann ist dies nicht möglich bzw. nur mit territorialer Wirkung für den eigenen Staat. Noch weniger können von Staaten völkerrechtliche Verbindlichkeiten (gegenüber anderen Staaten, etwa aus Entwicklungshilfedarlehen oder Kriegsreparationen) einseitig beseitigt werden, weil das Völkerrecht eine über dem staatlichen Recht liegende Normebene bildet."
			},
			{
				"order": "8",
				"title": "Anonymität des Kapitalmarkts verhindert einen gleichheitsgemäßen Vermögenszugriff",
				"text": "Bei der Enteignung von Anleihegläubigern stellt sich ein spezifisches Gleichheitsproblem. Denn mit Blick auf die Bedürftigkeit, existentielle Angewiesenheit und damit letztlich auf den Gleichheitssatz kann in der Praxis nicht zwischen „reichen Anlegern“ und „armer Bevölkerung“ unterschieden werden. Mit v.a. der Privatisierung der Altersversorgung und der Anlage von Rentenbeiträgen auf den Kapitalmärkten werden von Anleiheumschuldungen auch bedürftige Bevölkerungsteile getroffen. Die Anonymität des Kapitalmarkts verhindert hier einen gleichheitsgemäßen Vermögenszugriff. Auch führt ein solcher Eingriff des Staates regelmäßig zu Verheerungen auf dem Kapitalmarkt, der in modernen Gesellschaften eine notwendige Infrastruktur bildet."
			},
			{
				"order": "9",
				"title": "Solange Staats(infrastruktur)einrichtungen und der Sicherheitsapparat fortbestehen, bleibt ein Staat Staat.",
				"text": "Ein Staatsbankrott führt nicht automatisch zu einem Zusammenbruch des Staates. Vielmehr kann ein Staat, dem finanzielle Mittel an allen Ecken und Enden fehlen, noch Staat bleiben, solange er im Rechtssinne souverän ist, also die höchste Machtinstanz in seinem Gebiet. Solange also grundlegende Staats(infrastruktur)einrichtungen und der Sicherheitsapparat fortbestehen, bleibt ein Staat Staat. Wo und wenn allerdings der Machtanspruch des Staates nicht mehr durchgesetzt werden kann, hört Staatlichkeit auf."
			},
			{
				"order": "10",
				"title": "Revolution",
				"text": "Wenn ein Staat, ggf. auch nur in einem Teil seines Gebietes, seinen souveränen Machtanspruch nicht mehr aufrechterhalten kann (Revolution), wird sich dort neue „höchste Gewalt“ i.S.v. Souveränität ausbilden. Dies kann in Gestalt äußerer Mächte, der Verselbständigung von Bundesstaaten oder anderen vormals nachgeordneten politischen Einheiten geschehen oder auch in Form der Neubildung eines Teilstaates. Die Fragen der (teilweisen) Staatsnachfolge sind umstritten, v.a. hinsichtlich der anteiligen Haftung für die bestehenden Verbindlichkeiten und der Anerkennung durch die Völkergemeinschaft."
			},
			{
				"order": "11",
				"title": "Man könnte auf die Idee kommen, einen Staat neu zu gründen,",
				"text": "um so einen „Fresh Start“ herbeizuführen. Grundsätzlich aber sind Staaten mit ihren Vorgängerstaaten identisch, v.a. auch hinsichtlich der Verbindlichkeiten. Ein neuer Staat (etwa Sowjetrussland im Verhältnis zum Zarenreich) kann in einem Akt der Revolution lediglich die Verbindlichkeiten abschütteln, die seinem eigenen Recht unterliegen (s.o. „Umschuldung, Enteignung von Anleihegläubigern“); völkerrechtlich kommt es auf die Anerkennung durch die Völkergemeinschaft an."
			}
		]
	},
	{
		"color": "#cf3571",
		"date": "23.07.2017",
		"title": ["Risikomanagement", "Guter Rat – Notvorrat …"],
		"logline": "<b>Kann man sich gegen systemische Risiken versichern? Kann man sich überhaupt schützen?</b>",
		"intro_short": "<i>2022, vier Jahre vor der großen Krise 2026, ist die Governance vieler für die Wirtschaft zentraler Systeme deutlich geschwächt. Neue internationale Regelwerke sind 2022 zwar angedacht, werden aber nicht verwirklicht. Gründe dafür sind die schnelle technische Entwicklung, das Fehlen von Experten in der Politik und divergierende internationale Interessen.<br>Prof. Dr. Volker Deville, nach 28 Jahren bei der Allianz Versicherungsgruppe, spielt mit Wild Cards: Ein Ausbruch der Phlegräischen Felder in Italien oder ein Durchbruch bei der Tumorforschung, der das Rentensystem endgültig zum Erliegen bringt. Die Versicherer sind Experten für das Unerwartete, dafür entwickeln sie Modelle. Sind sie die neuen Auguren?</i>",
		"intro_long": "Wo und wann immer Menschen zusammen leben und arbeiten, wird ihr Erfolg ermöglicht durch einen gemeinsamen Rahmen von Werten, Regeln und eingespielten Abläufen. Diesen Rahmen nennen wir Governance. Wenn die Governance nicht offensiv verteidigt wird, droht ihre Schwächung und langfristig instabile Verhältnisse, die nicht mehr regulierbar sind. <br><br>Zum jetzigen Zeitpunkt zeichnen sich drei Bereiche ab, in denen die Schwächung von good Governance bedrohliche Ausmaße angenommen hat: Globale Wirtschaft, Geld und Digitalisierung. <br><br>Die Rechtssysteme werden auf internationaler und regionaler Ebene unübersichtlich, widersprüchlich und lückenhaft. Recht kann häufig nicht mehr einheitlich durchgesetzt werden. Verwaltungen und Gerichte werden sehr langsam und können komplexe Situationen nicht mehr angemessen verarbeiten. Freihandel und Kapitalverkehr werden erratisch von schnell wechselnden Regierungen geändert. Große Finanzkonglomerate in Emerging Markets gehen in Konkurs; die systemische Risikovorsorge greift nicht.<br><br>Die Wertaufbewahrungsfunktion des Geldes wird zunehmend vernachlässigt. Manche Zentralbanken geraten außer Kontrolle: Sie drucken Geld zur Finanzierung maroder Staaten und Banken auf Kosten der Sparer, deren Altersvorsorge durch negative Realzinsen entwertet wird. Manche flüchten in Gold und künstliches Cybergeld, das explosiv wächst, aber wegen fehlender Regulierung auch über Nacht wertlos werden kann. Terrorangriffe auf die Finanzsysteme blockieren oder löschen nichts, sondern sie verfälschen erratisch einige wenige Daten und verstärken den Vertrauensverlust der Menschen in die Finanzsysteme.<br><br>Fehlende gemeinsame Standards zur Datenkommunikation führen zu 'Wildwest'-Manieren. Einige Staaten und militante NGOs hacken laufend finanzrelevante Mails und Daten, veröffentlichen sie selektiv und diskreditieren Marktteilnehmer. Fehlende Regeln für Künstliche Intelligenz (KI) führen zur Ausschaltung vieler menschlicher Kontrollen bei kriminellen Überweisungen, bei Steuerhinterziehungen, bei Umgehung der Aufsicht und im Handel von Wertpapieren, Devisen und Derivaten.",
		"namemoderator": "Marie Sagenschneider",
		"vitamoderator": "<b>Marie Sagenschneider</b> studierte Philosophie/Geschichte/Italienisch und Politische Wissenschaften. Seit 1991 arbeitete sie RIAS Berlin (später Deutschlandradio), moderierte zahlreiche Sendungen und entwickelte die Sendung „neonlicht“. 2002 erschien ihr Buch „50 Klassiker. Prozesse. Berühmte Rechtsfälle von der Antike bis heute“ (Gerstenberg Verlag). Seit Juni 2017 leitet Marie Sagenschneider die Abteilung Aktuelle Kultur beim Deutschlandradio Kultur in Berlin und betreut die Sendungen „Radiofeuilleton“ und „Fazit“.",
		"picmod": "grau",
		"material": "PDF_WelcheZukunft_WS-6_Risikomanagement_Deville.pdf",
		"expert": "Prof. Dr. Volker Deville (Uni Bayreuth, ehemals Allianz Versicherung)",
		"experten": [{
			"name": "Prof. Dr. Volker Deville",
			"vita": "<b>Prof. Dr. Volker Deville</b>, Mathematiker und Ökonom, war ab 2005 Executive Vice President der Allianz SE und von 2015 bis 2017 Leiter Zukunftsthemen der Allianz Deutschland. Zur Zeit lehrt er lehrt Governance und International Management an der Uni Bayreuth.",
			"pic": "deville.png"
		}],
		"events": [{
				"order": "1",
				"title": "Pandemie führt zu weitreichenden Reiseverboten",
				"text": "Ein neuartiger Virus, hochansteckend und zunächst ohne Gegenmittel und Impfstoffen, kann nicht rechtzeitig eingedämmt werden und führt global zu Gesundheitsnotstand und weitreichenden Reiseverboten."
			},
			{
				"order": "2",
				"title": "Niedrigere Sterblichkeitsrate bei Krebs",
				"text": "Mehrere Forschungsergebnisse der Tumorforschung führen zu einer deutlich niedrigeren Sterblichkeit bei Krebs. Dadurch erhöht sich schlagartig die weltweite durchschnittliche Lebenserwartung, was die Rentensysteme aber nicht verkraften."
			},
			{
				"order": "3",
				"title": "Neapel wird zerstört",
				"text": "Der Vesuv bricht bei nur sehr kurzer Vorwarnzeit mit einer katastrophalen Eruption aus. Neapel wird zerstört."
			},
			{
				"order": "4",
				"title": "Crowd Learning",
				"text": "Crowd Learning setzt sich plötzlich weltweit durch. Uni-Examen gibt es nur noch für Gruppenarbeiten, und die Arbeitsorganisation wird in Unternehmen komplett auf crowd-Gruppen umgestellt."
			},
			{
				"order": "5",
				"title": "Mobilität ohne Eigentum",
				"text": "Mobilität funktioniert ohne Eigentum. In den meisten Staaten gibt es Smart Cards, mit denen alle Verkehrsmittel (Flugzeuge, Bahn, Metro, Bus, Taxi, Autos und Fahrräder am Strassenrand) unproblematisch genutzt werden."
			},
			{
				"order": "6",
				"title": "Powerhaus Afrika",
				"text": "In Afrika bilden Äthiopien, Kenia, Tansania, Uganda, Ruanda und Burundi eine neue Föderation, die innerhalb weniger Jahre zum Powerhaus Afrikas wird und an Dynamik alle anderen Länder der Welt übertrifft."
			},
			{
				"order": "7",
				"title": "Produktionsstandorte werden unwichtig",
				"text": "Die 3-D-Drucker gibt es für viele Materialien, womit die Produktionsstandorte unwichtig werden. Auch die Logistik-Branche wird komplett umgekrempelt."
			},
			{
				"order": "8",
				"title": "Überschwemmungen",
				"text": "Der Klimawandel führt zu zwei Superhurricanes, die Katrin und Sandy in den Schatten stellen. New York fällt für einen Monat durch Überschwemmungen aus, Bangladesh wird um Jahre zurückgeworfen."
			}
		]
	},
	{
		"color": "#b8d8d3",
		"date": "23.07.2017",
		"title": ["Energy transitions", "(in engl. Sprache)"],
		"logline": "<b>After Oil - but not in the dark ages.</b>",
		"intro_short": "Transnational corporations have to consider the future - objectively, analytically. Conflicts and turbulence could happen, but where and when will they do so?  The future is uncertain, but one thing is clear: We face a critical energy transition that will fundamentally reshape the types of energy we use; and how we use energy, both global and local, will have profound implications for climate change. <br><br>We are at a crossroads, undergoing other critical transitions in the global economy, in geopolitics and in governance. Dr. Cho Khong and Geraldine Wessing are members of Royal Dutch Shell’s scenarios team. From London they create focused and global scenarios for the radical changes their corporation - and therefore all of us - are facing.",
		"intro_long": "We do not know what will happen in the year 2030, but in the timeline we introduce 10 hypothetical scenarios to be discussed in the workshop.",
		"namemoderator": "Christiane Grefe",
		"vitamoderator": "<b>Christiane Grefe</b> studied Journalism and Politics in Munich. She worked as a freelance journalist for Nature, Geo, and for the Magazin of the broadsheet Süddeutsche Zeitung. Until 1999, she was a staff writer for the broadsheed Die ZEIT. She is the author of a number of books - most recently: „Global Gardening - bio economy. The new robber economy or the economical system of the future?“. She also co-authored: „What’s next - democracy does not go without saying“. (both published at Antje Kunstmann publishers).",
		"picmod": "grefe",
		"material": "PDF_WelcheZukunft_WS-7_Energy_transitions_Shell.pdf",
		"expert": "Dr. Cho-Oon Khong & Geraldine Wessing (Royal Dutch Shell)",
		"experten": [{
			"name": "Dr. Cho-Oon Khong",
			"vita": "<b>Dr. Cho-Oon Khong</b> is Chief Political Analyst in the Global Business Environment team, Shell International, based in London, with over 20 years’ experience leading and advising on country scenario projects.  Cho advises on political trends and political risk for the Shell Group, and leads the external environment assessments for Shell’s country reviews. Cho is an active scenarios practitioner, using scenarios in futures thinking. He has worked on a range of scenario projects with international organisations, governments, universities, research institutes and business companies around the world.  He is an Associate Fellow of the Said Business School, University of Oxford, where he teaches as a core faculty member on the Oxford Scenarios Programme; a member of the Brains Trust of the Evian Group, IMD, Lausanne; and an Academy Adjunct Faculty member, Chatham House.",
			"pic": "khong.png"
		}, {
			"name": "Geraldine Wessing",
			"vita": "<b>Geraldine Wessing</b> joined the Scenarios team in 2013, after having worked in Shell since 2005 in various function including the company's UK Government Relations and Corporate Security departments. Within the Scenarios team, Geraldine is one of two political analysts providing support to country, regional and senior executives in their strategic and portfolio decision making by way of providing (geo-)political analyses and producing country and/or thematic scenarios. Geraldine is also the team’s in-house scenarios trainer providing introductory as well as immersive scenarios experiences to colleagues new to the Scenarios team and Strategy function more broadly. She studied Business Economics and History at the University of Leiden and did her Masters on International Relations at King’s College London.",
			"pic": "wessing.png"
		}],
		"events": [{
				"order": "1",
				"title": "Difficulties with the storage used lithium batteries",
				"text": "Denmark is the first OECD country to declare Net Zero Emissions status; Germany is second. Shortly after, both countries run into serious difficulties with the storage used lithium batteries, installed in households and cars."
			},
			{
				"order": "2",
				"title": "India replaces China",
				"text": "India becomes solar global manufacturing hub, replacing China which is de-industrialising and going through critical social and economic change."
			},
			{
				"order": "3",
				"title": "New climate accord signed in Mumbai",
				"text": "Millennials revolt against the older generation – new climate accord signed in Mumbai replaces the Paris agreement, setting new mandatory target of no more than 1.5 degrees Celsius above pre-industrial norm, backed by threat of trade sanctions for non-compliance."
			},
			{
				"order": "4",
				"title": "Punitive tariffs slow down global trade",
				"text": "Global carbon price of $80 per tonne, but not all countries enforce the regulations. Punitive tariffs are introduced and slow down global trade."
			},
			{
				"order": "5",
				"title": "Germany and Austria restart their coal power stations",
				"text": "Europe and China move to dramatic electrification of their economies, based on renewables, hydro and nuclear. However, when a continuing drought in Switzerland leaves the reservoirs empty and the nuclear power plants in Belgium and France are closed due to stricter EU regulations, the European power grid collapses. Germany and Austria restart their coal power stations."
			},
			{
				"order": "6",
				"title": "Manufacturing boom in Middle East",
				"text": "Middle East sheikh-up – ultra low cost solar electricity drives manufacturing boom in Middle East, bringing radical social change."
			},
			{
				"order": "7",
				"title": "100 million climate refugees globally",
				"text": "Important national players backtrack on Paris. Meanwhile, around 100 million climate refugees globally, primarily from Asia and the Middle East are on the move, trying to escape extreme droughts and flooding."
			},
			{
				"order": "8",
				"title": "Electric vehicle sales surpass internal combustion engine vehicles globally",
				"text": "Electric vehicle sales surpass internal combustion engine vehicles globally. In Europe, the German auto industry takes the lead. Or - Super-efficient internal combustion engines slow the introduction of electric vehicles."
			},
			{
				"order": "9",
				"title": "Slow the introduction of electric vehicles",
				"text": "Or - Super-efficient internal combustion engines slow the introduction of electric vehicles."
			},
			{
				"order": "10",
				"title": "Time for new traffic rules",
				"text": "Indiscriminate use of autonomous vehicles causing urban chaos – time for new traffic rules, but implementation does not progress as planned - some problems are harder to solve than the industry expected. Eventually, insurance costs force self-drive cars off the road, the entire debate on artificial intelligence is reignited and the technology suffers a severe backlash. Society is divided: those for and those against AI. Social unrest ensues."
			},
			{
				"order": "11",
				"title": "people are increasingly immobile",
				"text": "Serious health crisis in developed countries as people are increasingly immobile – they walk less. The public health insurance industry collapses in most countries, only privately insured individuals have appropriate access to health care."
			}
		]
	},
	{
		"color": "#72c2a9",
		"date": "23.07.2017",
		"title": ["Wetter", "Eine neue Normalität"],
		"logline": "<b>Welche Rolle spielt jeder Einzelne in einem chaotischen System?</b>",
		"intro_short": "<i>Alle Reden vom Klima, das Team aus der Arbeitsgruppe Earth Systems Analysis am Potsdam-Institut für Klimafolgenforschung redet auch vom Wetter. Extreme Sommer, extreme Winter - die Vorboten des Klimawandels. Wann ist der ‚Point of No Return’? Wann ist Extremwetter Normalität und wir treten den geordneten Rückzug ins Binnenland an?</i>",
		"intro_long": "Klimawandel ist ein Extremereignis<br><br>Wir sind Zeugen eines beispiellosen Vorgangs der Erdgeschichte. Mit dem Eintritt ins Industriezeitalter wird die Menschheit zur treibenden geologischen Kraft und verändert das Erdklima durch den Ausstoß von Treibhausgasen. Zwar war das Erdklima schon immer Veränderungen unterworfen, doch die derzeitige Geschwindigkeit, mit der die Erderwärmung voranschreitet, übertrifft die letzten Erwärmungsphasen deutlich. Die damit einhergehenden Veränderungen für das Erdsystem haben schon jetzt ernstzunehmende Auswirkungen für uns Menschen.<br><br>Spürbar wird dies insbesondere durch die Zunahme in der Intensität und Häufigkeit von extremen Wetterereignissen, wie Hitzewellen und Starkregen. Dürren gefährden die Ernährungssicherheit ganzer Regionen und fördern so regionale Konflikte und globale Fluchtbewegungen. In Deutschland allein haben sich in den letzten zwei Jahrzehnten bereits drei so genannte „Jahrhundertfluten“ ereignet. Das Wetter wird chaotischer. Auch im Winter haben extreme Kälteeinbrüche, wie beispielsweise an der Ostküste der USA, das Potenzial, ganze Städte und Regionen lahmzulegen.<br><br>Gehören Wetterextreme also bald zur neuen Normalität? Müssen wir uns in Zukunft  auf immer häufigere und heftigere Wetterextreme einstellen? Und welche Handlungsoptionen bleiben uns? In diesem Workshop werden wir anhand von verschiedenen Beispielen diesen Fragen nachgehen. In diesem Zusammenhang wollen wir außerdem diskutieren welche Regionen besonders vom Klimawandel betroffen sind und welche direkten und indirekten Konsequenzen daraus folgen. Welchen Einfluss hat der „Trump-Faktor“ und welche Rolle spielt jede/r einzelne von uns?<br><br>Letztendlich werden die Teilnehmer das Schicksal in die eigene Hand nehmen und entscheiden, ob es in bestimmten Regionen zu schwerwiegenden Wetterextremen kommt oder nicht.",
		"namemoderator": "",
		"vitamoderator": "",
		"picmod": "",
		"material": "PDF_WelcheZukunft_WS-8_Wetter_PIK_.pdf",
		"expert": "Kornhuber, Kretschmer, Lehmann, Molnos (Potsdam-Institut für Klimafolgenforschung)",
		"experten": [{
			"name": "Jascha Lehmann",
			"vita": "<b>Jascha Lehmann</b> ist promovierter Klimaphysiker am Potsdam-Institut für Klimafolgenforschung. Sein Forschungsschwerpunkt ist die Analyse von dynamischen Änderungen in der Atmosphäre und deren Einfluss auf Wetterextreme wie Hitzewellen und Starkregen. Er arbeitete als wissenschaftlicher Referent des Direktors bevor er 2017 die Co-Projektleitung einer Nachwuchsgruppe übernahm. Seit 2016 arbeitet er zudem für den Wissenschaftstransferbereich des Instituts. <br><www.pik-potsdam.de/members/jlehmann>",
			"pic": "lehmann.png"
		}, {
			"name": "Marlene Kretschmer",
			"vita": "<b>Marlene Kretschmer</b> ist Diplom Mathematikerin und promoviert am Potsdam-Institut für Klimafolgenforschung im Bereich Atmosphären-Physik. Ihr Forschungsschwerpunkt ist die dynamische Interaktion zwischen Stratosphäre und Troposphäre im Winter und deren Auswirkung auf Extremwettereignisse. Sie verwendet dabei insbesondere Machine Learning Methoden und Causal Discovery Algorithmen, um kausale Prozesse in Zeitreihen zu detektieren und vorherzusagen.<br><www.pik-potsdam.de/members/marlenek>",
			"pic": "kretschmer.png"
		}, {
			"name": "Kai Kornhuber",
			"vita": "Nach Abschluss des Physik-Studiums an der Freien Universität Berlin beschäftigt sich <b>Kai Kornhuber</b> im Rahmen seiner Promotion am Potsdam Institut für Klimafolgenforschung mit ungewöhnlichen Phasen der starken Höhenwinde und ihrer Verbindung zu globalen Hitzewellen und Starkregen-Ereignisse der letzten Jahre. Wenn diese Winde stark Mäandern führen sie zu synchron auftretenden Extremwetterereignissen in  der gesamten Hemisphäre mit schwerwiegenden Folgen. Kern seiner Arbeit ist es diesen Mechanismus in einer sich erwärmenden Welt besser zu verstehen.<br><www.pik-potsdam.de/members/kaikornh>",
			"pic": "kornhuber.png"
		}, {
			"name": "Molnos",
			"vita": "<b>Sonja Molnos</b> ist Doktorandin am Potsdam-Institut für Klimafolgenforschung. Im Rahmen ihrer Doktorarbeit beschäftigt sie sich insbesondere mit den Folgen der Klimaerwärmung und verwendet diesbezüglich ein statistisch-dynamisches Atmosphärenmodell, welches im PIK entwickelt wurde. Des Weiteren analysiert sie Änderungen großräumige Zirkulationsmuster der Atmosphäre die möglicherweise Veränderungen von Häufigkeit & Intensität der Wetterextreme erklären können.<br><www.pik-potsdam.de/members/molnos>",
			"pic": "molnos.png"
		}],
		"events": [{
				"order": "1",
				"title": "Schneesturm an der Ostküste",
				"text": "Ein starker Schneesturm an der Ostküste der USA legt New York für mehrere Tage komplett lahm. Unruhe an der Börse."
			},
			{
				"order": "2",
				"title": "Nordostpassage befahrbar",
				"text": "Aufgrund des starken Rückganges des arktischen Meereises, ist die Nordostpassage im Sommer befahrbar. Es kommt zu politischen Spannungen und militärischen Drohgebärden im Streit um die Handelswege."
			},
			{
				"order": "3",
				"title": "Regenfälle überfluten weite Teile Großbritanniens",
				"text": "Starke, langanhaltende Regenfälle im Winter überfluten weite Teile Großbritanniens. Da dies der dritte Winter in Folge ist, weigern sich zwei große Rückversicherer, die Verträge für Großbritannien weiter zu führen."
			},
			{
				"order": "4",
				"title": "Globale Weizenpreise steigen in die Höhe",
				"text": "Zeitlich synchronisierte Hitzewellen in Russland und der USA lassen die globalen Weizenpreise in die Höhe steigen."
			},
			{
				"order": "5",
				"title": "Trockenperiode im 'Bible Belt'",
				"text": "Eine Trockenperiode kurz vor der US Präsidentschaftswahl 2020 sorgt im 'Bible Belt' der USA für Wasserknappheit. Wasser wird rationiert. Texas und Kalifornien kündigen eine eigene Staatsgründung an."
			},
			{
				"order": "6",
				"title": "Starke Regenfälle im Frühling",
				"text": "Starke Regenfälle im Frühling lassen die Oder über die Ufer treten und überschwemmen Dörfer und Städte in Ostdeutschland. Schäden in Milliardenhöhe führen zu einem veränderten Haushalt. Lange überfällige Infrastrukturmaßnahmen werden erneut aufgeschoben. Zwei große Rückversicherer weigern sich, die Verträge für die Oderregion weiter zu führen."
			},
			{
				"order": "7",
				"title": "Zahlreiche Hitzetote",
				"text": "Ein Sommer mit neuen Hitzerekorden in Deutschland führt zu zahlreichen Hitzetoten. Die Stromnetze brechen aufgrund der zahlreichen mobilen Klimaanlagen zusammen."
			},
			{
				"order": "8",
				"title": "Great Barrier Reef stirbt",
				"text": "Ein starker El Niño sorgt dafür, dass die Korallenriffe des Great Barrier Reef vor Australiens Küste nahezu aussterben."
			},
			{
				"order": "9",
				"title": "Globale Temperatur sinkt um 0,6°C",
				"text": "Der Vulkan Pinatubo in den Philippinen bricht aus. Die globale Temperatur sinkt um ca. 0.6°C. Zwei große Rückversicherer gehen pleite."
			},
			{
				"order": "10",
				"title": "Probleme der Trinkwasserversorgung in den Alpen",
				"text": "Während einer beispiellosen Hitzewelle in Südeuropa schmelzen die Alpengletscher vollständig ab. Dies führt zu erheblichen Problemen der Trinkwasserversorgung in den Alpen sowie im Umland und den Großstädten der Schweiz, Norditaliens, Südfrankreichs und Süddeutschland."
			},
			{
				"order": "11",
				"title": "Zusammenbruch der Stromversorgung",
				"text": "Ein Winter ohne Schnee- und Regenfälle im Alpenraum führt zu einem Zusammenbruch der Stromversorgung der Schweiz, Frankreichs und Norditaliens. Zahlreiche Kohlekraftwerke in Deutschland und Österreich werden wieder in Betrieb genommen, um den Bedarf zu decken."
			}
		]
	},
	{
		"color": "#4dac5b",
		"date": "23.07.2017",
		"title": ["Geopolitics", "Intersections (in engl. Sprache)"],
		"logline": "<b>War an peace and who can afford it?</b>",
		"intro_short": "<i>Geopolitics - the politics of space - but not just. The dream of a world without borders might already be over and done with - we’re back to talk of hegemonic powers, access to commercial routes, naval capacities and a world war fought in space. At Stratfor Rodger Baker advises governments, secret services and transnational corporations.</i>",
		"intro_long": "Geopolitics studies the intersection of place and organized people over time, the way they interact with one another, the way strategic cultures are shaped, and the implications for the future. In building out a future scenario, there are several elements we will look at, taking a synthetic approach blending geography, politics, economics, military, society, technology and history.<br><br>We will build off of historic trends, identify constraints and compulsions on states and nations, and identify where these trends are likely to bend, intersect or diverge.",
		"namemoderator": "Dr. Angela Wilkinson",
		"vitamoderator": "<b>Dr. Angela Wilkinson</b> is a leading strategic foresight and scenario planning expert, specialising in practice and scholarship of global futures thinking and design. She gives strategic advisory support to senior leaders in government, business, and civil society and many different business sectors. Wilkinson`s previous positions include: Head of Strategic Foresight, OECD; Director of Futures Research and Scenarios, University of Oxford; Shell Global Business Environment (‘Shell scenarios’). Currently she is Senior Director of Scenarios and Business Insights, World Energy Council https://www.worldenergy.org/",
		"picmod": "wilkinson",
		"material": "PDF_WelcheZukunft_WS-9_Geopolitics_Baker.pdf",
		"expert": "Dr. Rodger Baker (Stratfor)",
		"experten": [{
			"name": "Dr. Rodger Baker",
			"vita": "<b>Dr. Rodger Baker</b> leads strategic analysis and guides the forecasting process for Stratfor, an Austin, Texas-based firm that provides globally engaged individuals and organizations with objective geopolitical intelligence and analysis that reveals the underlying significance and future implications of emerging world events. He develops custom reports for clients and frequently delivers executive briefings to investors, businesses and universities across the globe, from the National Defense University in Beijing to financial institutions in New York. He is regularly invited to participate in dialogues and panel discussions in China, Japan, Thailand, Mongolia and South Korea and often appears as an expert in major media. Stratfor was one of the first organizations to identify the growing problems with the Chinese economy, with Rodger Baker spearheading the company's assessment. Before joining Stratfor, Mr. Baker studied and worked in South Korea and graduated with honors from Southampton College, Long Island University. He also has a master's degree in military history from Norwich University, the oldest private military university in the United States.<br><https://www.stratfor.com/people/189108>",
			"pic": "baker.png"
		}],
		"events": [{
				"order": "1",
				"title": "Washington is more tolerant of localized instability",
				"text": "The United States is shifting its global posture following well over a decade of intensive military action abroad. This re-orientation means Washington is more selective in direct intervention abroad, more tolerant of regional and localized instability, and encourages its allies and partners to take a stronger regional role."
			},
			{
				"order": "2",
				"title": "Intra-regional competition rises",
				"text": "The world system continues to seek a new equilibrium following the 2009 global financial crisis, which broke the structure of the previous pillars of the global system - the United States, Europe and China. Informal blocs are formed, intra-regional competition over influence rises. The Middle East and East Asia are the most intense areas of internal competition."
			},
			{
				"order": "3",
				"title": "New bloc structures forming in Europe",
				"text": "The European Union continues to face the dual drives of multilateralism and nationalism (and even sub-nationalism). European dis-integration will prevail, even if the Union itself does not disappear. A central core of Europe, dominated by Germany, strengthens connectivity, while the fringes of Europe formally or informally realign. There are new bloc structures forming in Europe based on shared primary concerns, from a Poland-centered security bloc looking cautiously at Russia to a core industrial section centered on Germany to a looser affiliation of the Mediterranean states."
			},
			{
				"order": "4",
				"title": "In China, revolution traditionally starts in the interior",
				"text": "China undergoes a very difficult economic transition, from an export-oriented economy to one based on domestic consumption. This is never something done easily or quickly, and Beijing is facing increasing internal pressures as it implements national macro-economic policies that contradict provincial and local interests. The Chinese leadership faces a major challenge from its population - while more than 400 million individuals are now part of China’s middle and upper class, that leaves 900 million who realize, that it will never be their turn at getting rich. In China, revolution traditionally starts in the interior."
			},
			{
				"order": "5",
				"title": "A military confrontation, rather than a political solution",
				"text": "The resolution of North Korea’s nuclear crisis heads toward a military confrontation, rather than a political solution. The war in Korea quickly spreads to involve most of the large northeast Asian powers, and has tremendous humanitarian but also economic consequences. The cost of the post-war reconstruction will be massive."
			},
			{
				"order": "6",
				"title": "Moscow creates a stronger buffer space",
				"text": "The Russian leadership expands Moscow’s sphere of influence and insulates Russia ahead of an expected shift in demographics on top of an economic crisis. Russia’s peripheral policies, particularly along the European front, becomes more aggressive as Moscow creates a stronger buffer space. A crisis in Central Asia challenges Russian influence and Moscow’s relations with Beijing."
			},
			{
				"order": "7",
				"title": "Advanced manufacturing techniques coupled with increased economic nationalism",
				"text": "...drives on-shoring of industry, leaving many developing nations without the traditional path of low-end manufacturing to climb through their development stages. In parts of the world, this is exacerbated by rising population rates in these areas. Global trade regimes move away from the multilateral and toward the bilateral, breaking down some of the broader globalized trade patterns."
			},
			{
				"order": "8",
				"title": "Competition for access to less developed resource exporters",
				"text": "Advances in energy storage technologies, particularly large grid-storage solutions, trigger a new run on newer key commodities, creating competition among the developed states for access to less developed resource exporters."
			},
			{
				"order": "9",
				"title": "Narrowing space for upward mobility exacerbates resistance to traditional policies",
				"text": "The narrowing space for upward mobility in developed “western” nations exacerbates social patterns and resistance to traditional policies, accelerating the turnover of fringe parties. This  is particularly strong among the youth, adding to the levels of uncertainty."
			},
			{
				"order": "10",
				"title": "Rise of robotized farming and health will allow for further opposition to immigration",
				"text": "Aging populations in Asia in particular are driving technologies for farming and medical services. The rise of robotized farming and health and aging care counteracts some of the declines in population, but will also allow for further opposition to immigration. Many of the technologies also have rapid dual use applicability to military activities."
			}
		]
	},
	{
		"color": "#add396",
		"date": "23.07.2017",
		"title": ["Arbeit", "Zukunft ohne Arbeitgeber?"],
		"logline": "<b>Zukunft der Arbeit – auf dem Weg in den Crash des Finanzsystems. Holokratie, Automatisierung, flexible Arbeitsformen, virtuelle Teams, lokale Produktion, Cult of Less, Armut oder Verzicht?</b>",
		"intro_short": "<i>In 10 Jahren wird es keine Arbeitsplätze im Bereich von Logistik und Retail geben. Und das ist nur die Robotik. Was passiert mit den Juristen, Bankangestellten und Medizinern, wenn künstliche Intelligenz den Markt übernimmt? Können wir uns darauf vorbereiten? <br><br<Cornelia Daheim von Future Impacts leitet die deutsche Vertretung des „Millenium Project“, das jährlich den „State of the Future“ Report zur Zukunft der Arbeit veröffentlicht.</i>",
		"intro_long": "Die hier angenommenen 10 Zukunftsereignisse bauen allesamt auf bereits heute (2017 und in den Jahren davor) beobachtbaren Trends und Tendenzen auf, also auf belegbaren Entwicklungen, die in entsprechenden Studien für die Zukunft der Arbeit als besonders bedeutsam identifiziert wurden.<br><br>In Summe stellen die 10 Punkte kein konsistentes Gesamtszenario dar, sondern jeweils einzelne Schlaglichter oder Mini-Szenarien, die andeuten, was in den nächsten Jahren geschehen könnte. Sie erzählen also jeweils aus einer möglichen Zukunft (zum Teil auch von widersprüchlichen Zukunftsbildern), und daneben stehen viele weitere denkbare Zukunftsereignisse.<br><br>Die hier beschriebenen Ereignisse und Entwicklungen „berichten zudem aus der Zukunft“, also aus der Perspektive der Jahre 2018-2027.",
		"namemoderator": "Leon Krenz",
		"vitamoderator": "<b>Leon Krenz</b> ist selbstständiger Videoredakteur, Trainer und Berater. Er hat sich auf alle Fragen rund um die Kommunikation von Zukunftsbildern, 360°-, Mobile- und Socialvideo spezialisiert. Von Berlin aus arbeitet er international als Workshopleiter und Videojournalist und berät Medienhäuser in Videostrategiefragen. Sein fachliches Können hat er neben der praktischen Arbeit als Journalist, unter anderem bei ze.tt (Zeitverlag), dem öffentlich rechtlichen Rundfunk, durch ein Studium zum Diplom-Technikjournalisten und in der Trend- und Zukunftsforschung gesammelt.",
		"picmod": "krenz",
		"material": "PDF_WelcheZukunft_WS-10_Arbeit_Daheim.pdf",
		"expert": "Cornelia Daheim (Future Impacts)",
		"experten": [{
			"name": "Cornelia Daheim",
			"vita": "<b>Cornelia Daheim</b> beschäftigt sich seit 2000 als beratende Zukunftsforscherin mit der Zukunft, heute mit dem eigenen Unternehmen Future Impacts. Sie unterstützt Organisationen, die nach vorne schauen und Zukunft gestalten wollen – vom Europäischen Parlament bis zur Evonik – mit Trendanalysen und Szenarioprozessen. Zudem leitet sie ehrenamtlich den „German Node“ des Zukunftsforschungs-Nonprofits „The Millennium Project“, das jährlich den „State of the Future Report“ veröffentlicht. Ihre Schwerpunkte sind besonders die Zukunft der Arbeit und der gesellschaftliche Wandel, aber auch die Zukunft von Energie und Klima. Cornelia Daheim praktiziert mit Leidenschaft selbst neue Arbeitsformen in virtuellen Teams.",
			"pic": "daheim.png"
		}],
		"events": [{
				"order": "1",
				"title": "Arbeitslosigkeit weltweit verdoppelt",
				"text": "Bereits 2013 hat die Studie von Osborne und Frey für die USA über die Hälfte der Arbeitsplätze als automatisierungsgefährdet eingeschätzt, und zwischen 2014 bis 2017 warnten auch das World Economic Forum und Dutzende andere renommierte Einrichtungen vor möglichen deutlichen Verlusten von menschlichen Arbeitsplätzen an Maschinen. Erst im Juli 2017 schätzt z.B. auch das konservative Wirtschaftsforschungsforschungsinstitut IFO 10% der Industriearbeitsplätze in Deutschland wegen des kommenden Umstiegs auf Elektromobilität als gefährdet ein. Und genau so kommt es in den folgenden Jahren auch: Überall Roboter, Algorithmen, künstliche Intelligenz, cyberphysische Systeme: Maschinen übernehmen immer mehr Arbeit, weil so viele Technologien rapide Fortschritte machen und in Synergie wirken. Auch neu entstehende Berufe werden rasch automatisiert, so dass sich die Arbeitslosigkeit weltweit verdoppelt. Damit steigt der Druck auf die Sozialsysteme immens, und die öffentlichen Kosten explodieren. Viele ehemals wohlhabende westliche Länder müssen beginnen, den Sozialstaat radikal zurück zu bauen, es gibt plötzlich wieder wesentlich mehr Armut auch in den Industrieländern, und viel weniger Kaufkraft."
			},
			{
				"order": "2",
				"title": "Bürgerkriegsähnlichen Zustände, wenn Arbeitslose 3D-Printer-Hubs abreißen.",
				"text": "Obwohl Ende der 2020er Jahre wieder viele neue Arbeitsplätze zu entstehen scheinen, gibt es vorher den großen Zusammenbruch: Einfach, weil ein neues Wirtschaftsparadigma entsteht. Zum Beispiel gibt es immer mehr dezentrale Produktion, weil mit Hilfe von 3D-Druckern Endkonsumentenprodukte und auch komplexe Produkte für die Industrie da hergestellt werden, wo sie benötigt werden. Schon 2017 waren ja 3D-Drucker in der Industrie für die Ersatzteilproduktion gängig, und es gab sogar schon 3D-Drucker für Nahrungsmittel auf den Hi-Tech-Messen. Diese verbreiten sich ab 2018 immer rascher. Im Zusammenspiel mit der Digitalisierung wird zum einen die Produktion „zurück“ aus den Schwellenländern in viele Industrieländer geholt, aber erstmal brechen auch unzählige Arbeitsplätze weg, zum Beispiel in der Transport- und Logistikindustrie. Eigentlich ist es wie zu Beginn der Industrialisierungswelle Anfang des 19. Jahrhunderts: damals gab es ausgehend von der Textilindustrie Aufstände (der “Luddites“ / Maschinenstürmer), in denen die Webstühle zertrümmert wurden, und genau so gibt es ab 2020 auch wieder in Europa große Aufstände mit fast bürgerkriegsähnlichen Zuständen, wenn Arbeitslose zum Beispiel 3D-Printer-Hubs abreißen."
			},
			{
				"order": "3",
				"title": "„nichts klappt mehr richtig“",
				"text": "Weil Chatbots und künstliche Intelligenz so günstig geworden sind, wird nahezu jede Schnittstelle zu Kunden und Bürgern – von der Beratung beim Einkauf bis zum Bestellen eines neues Personalausweises - von großen Unternehmen und Institutionen automatisiert. Erst feiern alle den riesigen neuen Markt, auf dem großes Geld verdient wird, aber dann platzt nach und nach die Blase, denn mehr und mehr Fehler geschehen. Die Kommunikation zwischen Mensch und Maschine funktioniert einfach nicht so gut wie gedacht. Daher dauert vieles plötzlich länger, und „nichts klappt mehr richtig“ – viele Unternehmen klagen zum Beispiel darüber, dass ihre Mitarbeiter berufliche Reisen nicht antreten können, weil zum Beispiel Visa nicht früh genug ausgehändigt werden. Die gesamte Weltwirtschaft wird verlangsamt und die Börsen reagieren mit Nervosität."
			},
			{
				"order": "4",
				"title": "Bewertungsportalen für Arbeitgeber",
				"text": "Schon seit 2010 sucht sich besonders die junge Generation ihre Jobs nicht mehr aus Stellenanzeigen, sondern auf Bewertungsportalen für Arbeitgeber. Hier liegen Banken und Steuerungseinrichtungen des Finanzsystems weit abgehängt auf den letzten Plätzen – ab 2020 will hier fast keiner mehr hier arbeiten. Die Arbeitgeber versuchen mit höheren Löhnen gegenzusteuern, aber können nicht ausreichend ausgleichen, und so werden ihre Mitarbeiter immer älter und weniger innovativer."
			},
			{
				"order": "5",
				"title": "Minimalismus wird Mainstream weil viele Unternehmen pleite gehen",
				"text": "Minimalismus wird Mainstream: Ein Großteil der Weltbevölkerung setzt auf einen asketischeren Lebensstil („The Cult of Less“). Diese Bewegung hatte in den 2000er und 2010er-Jahren schon gute 5 bis 10% der westlichen Bevölkerung erfasst, und breitet sich dann nach und nach in die Schwellenländer aus. Der Grund ist ein sich lange schon abzeichnender Wertewandel, in dem Konsum und materieller Wohlstand besonders für die jüngeren Generationen immer weniger wichtig sind, und viele sich für Nachhaltigkeit und Klimaschutz einsetzen. Dass weniger konsumiert wird, ist aber hochproblematisch für das bestehende Wirtschaftssystem: Es wird so viel weniger gekauft, dass viele Unternehmen Pleite gehen. Aber auch Arbeit für Geld braucht es so immer weniger – und damit gewinnen Arbeitnehmer wieder mehr an Macht und die verbleibenden Unternehmen geraten noch mehr unter Druck."
			},
			{
				"order": "6",
				"title": "Das Durchschnittseinkommen fällt unter die Armutsgrenze",
				"text": "Neue IT-basierte Unternehmen wie Uber und AirBnB haben gezeigt, wie Plattformen die Strukturen des Systems Arbeit verändern können. Aber: der Mehrwert verbleibt bei den Plattformen, und obwohl seit 2017 immer wieder Foodora- oder Uber-Fahrer streiken, gibt es doch noch genug Menschen, die gezwungen sind, diese immer schlechter bezahlten Jobs zu machen – einfach, weil keine besseren da sind. Das Durchschnittseinkommen fällt unter die Armutsgrenze, es wird immer weniger konsumiert."
			},
			{
				"order": "7",
				"title": "Superkommunen",
				"text": "Zurück zur Selbstversorgung - weil sie immer weniger Einkommen haben (und zum Teil auch, weil sie nachhaltiger leben wollen), kehren immer mehr Menschen dem Konsum den Rücken und versorgen sich in Städten über eigene Mikro-Farmen oder leben und arbeiten in ländlichen Regionen oder am Stadtrand in kooperativen ‚Superkommunen‘, die sich größtenteils selbst versorgen. Einkaufen, gar ‚Shopping‘ und klassische Vollzeit-Lohnarbeit werden zur Rarität, es wird weniger konsumiert und Unternehmen haben immer mehr Schwierigkeiten, ihre Produkte verkaufen zu können."
			},
			{
				"order": "8",
				"title": "Schwierigkeit für Unternehmen, Nachwuchs für Führungsaufgaben zu finden",
				"text": "Immer mehr unbesetzte Stellen: Bekannt war in Deutschland, dass viele Ausbildungsstellen unbesetzt bleiben – schon seit 2010 liegt das Angebot hier über der Nachfrage. Und es sprach zwar niemand darüber, aber schon um 2017 hatten viele Behörden und Unternehmen Schwierigkeiten, Nachwuchs für Führungsaufgaben zu finden. Manchmal fehlen diejenigen mit der richtigen Ausbildung, oder es gibt nicht die Möglichkeit, sie ins Land zu holen, und manchmal will keiner. Dieses Problem verschlimmert sich in den Folgejahren, denn die nachrückende Generation sieht oft wenig für sie wertvolle Anreize, diese Rollen zu übernehmen. Viel Freizeit und wenig Stress sind wichtiger geworden als Status, Einkommen und klassische Karriere. Ab 2020 ist dann extremer Führungskräfte-Mangel: 50% der Führungspositionen, 70% gar im öffentlichen Sektor, können nicht mehr besetzt werden oder nur mit offensichtlich ungeeigneten Kandidaten. In der Konsequenz werden Behörden sogar zeitweise geschlossen, bis wieder Entscheidungsträger gefunden sind, die die Räder am Laufen halten."
			},
			{
				"order": "9",
				"title": "Dienst nach Vorschrift",
				"text": "Viele große Unternehmen und Institutionen versuchen wie bereits seit 2014 auf agile Organisationsformen und flache Hierarchien umzusteigen, um mit dem rascheren Tempo des Wandels mit zu halten. Aber in den Jahren nach 2017 geht es nicht wie gehofft voran und führt so zu immer mehr Frustration aufgrund der hohen Erwartungen und mangelnden Umsetzung. In der Konsequenz hat ein Großteil der Mitarbeiter innerlich gekündigt und macht maximal Dienst nach Vorschrift – alles geht also langsamer und schlechter voran, die Produkt- und Innovationsqualität sinken."
			},
			{
				"order": "10",
				"title": "Burn-Out und Bore-out werden zum Massenphänomen",
				"text": "Aufgrund mangelnden Vertrauens in die gesellschaftliche und wirtschaftliche Lage, Unzufriedenheit mit Möglichkeiten der Teilhabe und Selbstverwirklichung bei der Arbeit und einer großen Führungskrise werden Burn-Out und Bore-out zum Massenphänomen. Das Problem verschärft sich, als ab 2018 die „Generation ADHS“ in die Berufswelt Eintritt findet und sich nicht nur die Generationenkonflikte bei der Arbeit verschärfen, sondern auch die Kosten im Gesundheitssystem explodieren. Die Krankenkassen weigern sich, die Kosten für berufsbedingte Erkrankungen zu übernehmen, und es beginnen langwierige Rechtsstreitigkeiten zwischen Unternehmen und Sozialstaat, in dem die meisten Betroffenen „unter die Räder“ geraten. Die Kosten auf staatlicher und Unternehmensseite explodieren derart, dass weitere Überschuldung entsteht."
			}

		]
	},
	{
		"color": "#91b8df",
		"date": "23.07.2017",
		"title": ["Identitäten", "Heiße Luft"],
		"logline": "<b>Geschichte wiederholt sich nicht buchstäblich, sondern als Farce.</b>",
		"intro_short": "<i>Caveat: Das Bonmot Schlegels paraphrasierend, der gesagt hat, der Historiker sei ein umgekehrter Prophet, könnte man den Autor dieser Zeilen als umgekehrten Historiker lesen, mithin: als jemanden, der seine Prophetien nicht aus einer seherischen Begabung, sondern aus der Überzeugung ableitet, dass Geschichte sich wiederholt, nicht auf buchstäbliche Weise, sondern als Farce, als steter Ausleerungs- und Evakuierungsprozess.<br>Wie hat es Karl Valentin so schön gesagt? Es ist alles gesagt, bloß noch nicht von allen. Und das ist der Witz aller Geschichte (zumal dort, wo jeder eine Stimme hat): dass eine Tatsache erst dann zur Kenntnis genommen wird, wenn das Geschrei groß ist, so groß, dass man die Moral der Geschichte schon gar nicht mehr heraushören kann.</i><br>",
		"intro_long": "<i>Im Jahr 2026, auf dem Höhepunkt der Finanzkrise, wird mir ein Büchlein in die Hand fallen, das ich im Jahr 2013 geschrieben habe und das mit einem Digitalen Manifest endet. Altersmüde beginne ich zu lesen:</i><br><br>1. DIGITALE RENAISSANCE. Mit der digitalen Revolution erleben wir eine Transformation, die so tief ist wie der Zeitriss, der die Neuzeit vom Mittelalter getrennt hat. Das Grundgesetz des neuen Geisteskontinents ist bekannt, es lautet x=xn. Vor dieser Formel müssen die künftigen Ideen, Institutionen und Plastiken bestehen.<br><br>2. STAAT. Der Nationalstaat ist Geschichte. Weil schon jetzt das Internet den politischen Handlungsraum definiert, gilt es, die Exzesse der Nationalstaaten einzuhegen und jene Institutionen zu befördern, die dem Rahmen des Weltbürgers entsprechen. Im Jenseits der Ideologien muss man die Politik der Simulation als größtmögliche Aufgabe denken!<br><br>3. GELD. Die Glaubenskrise des Kapitalismus lässt erkennen, dass die versammelte Kopflosigkeit (= die Märkte) nichts als Schein produziert. Die Konsequenz: die Abschaffung jenes Finanzsystems, bei dem einzelne Akteure ganze Volkswirtschaften in Geiselhaft nehmen. Wenn aber wir diejenigen sind, die als lebende Münzen Geld emittieren, gibt es keine andere Deckung mehr als unsere Bedürfnisse. Die beunruhigende Frage: Wie werden wir, wenn wir nicht mehr der Metaphysik des Geldes Glauben schenken können, den eigenen Wert und den Wert der Dinge ermitteln können?<br><br>4. ARBEIT. Was wir für Arbeit halten, wird im Museum der Arbeit verschwinden. Dinge hingegen, die wir für Spielerei oder Orchideenliebhaberei halten, werden den Mehrwert der Zukunft darstellen. Unser Arbeitsethos wird der Kultivierung des Überflusses gelten. Da wir uns selbst produzieren, stellt die Vervollkommnung der sozialen Plastik das Ziel unserer Bemühungen dar. Arbeit wird das Medium sein, in dem wir unsere Verwandlung vorantreiben und uns zugleich dabei zuschauen können.<br><br>5. ÖKONOMIE. Am Ende der Produkte angelangt, werden wir selber zur Währung. Wenn unsere Aufgabe darin besteht, die Güte dieser Währung aufrecht zu erhalten, so heißt dies in einer beweglichen Welt: sich immer wieder neu erfinden zu müssen. Die Logik des Upgrades aber basiert darauf, dass man das Scheitern erlernt. Dies ist das Wesen der Digitalisierung: Zerstörung, mit dem Ziel, das Objekt in umso grandioserer Form wiederauferstehen zu lassen.<br><br>6. ICH. Das Individuum, das mit seiner Unterschrift eine lebenslange Verpflichtung eingeht, ist Geschichte. Wenn unser Sein im Austausch besteht, sind wir Dividuen, Schauspielern vergleichbar, die auf der Suche nach immer neuen Rollen und Herausforderungen sind. Ein solcher Rollenwechsel erfordert nicht mehr den Funktionär, sondern den ganzen Menschen.<br><br>7. KUNST. Es wird keine Künstler mehr geben, nurmehr die Kunst. Begreifen wir die Gesellschaft als Kunstwerk, geben wir ihr den Sinn für das Utopische, für ihre Möglichkeiten zurück.<br><br>8. MORAL. Die moralischen Fragen unserer Zeit gehen weit über den Sichtkreis unserer Individualmoral hinaus. Da wir gewissermaßen in Fernbeziehungen leben und der Tastendruck unseres Fingers einen Menschen am anderen Ende der Welt in Mitleidenschaft ziehen kann, ist auch die Ferne ein Modus der Nähe. Die Maxime: dass man sich löst von den Überlegenheitsvorstellungen der eigenen Religion und Kultur, dass die Nächstenliebe mit der Fernstenliebe verschmilzt.<br><br>9. BILDUNG. Die Bildung der Zukunft wird darauf beruhen, dass man nicht auswendig, sondern inwendig gelernt hat. Wissensakkumulation wird durch Neugierde, unveränderliche Wahrheiten werden durch Gedankenspiele ersetzt. Ein Gedanke, der den Denkenden ausgrenzt oder zu eliminieren versucht, ist per se wertlos. Auch die Naturwissenschaft (unsere Außenwelt) muss inwendig werden (Geisteswissenschaft).<br><br>10. DER MENSCH. Wer Kontrolle sucht, lebt das Leben der Anderen. Nur wenn wir uns von der Kontrollsucht befreien und aufhören, Institutionen, Formeln und Maschinen zu fetischisieren, werden wir uns selbst finden können. Dieses Selbst ist kein Besitz, sondern die Fähigkeit, mit anderen Menschen in Kommunikation treten können. Nur in dem Maße, in dem wir unser Fetisch-Selbst auflösen, wird das Menschenbild der Zukunft in unsere Wahrnehmung eintreten.<br><i>Ich werde seufzen und mir eingestehen müssen, dass ich dem nicht viel hinzufügen kann.</i>",
		"namemoderator": "Svenja Flechtner",
		"vitamoderator": "<b>Svenja Flechtner</b> ist Ökonomin an der Europa-Universität Flensburg. Sie beschäftigt sich mit wirtschaftlichen und sozialen Ungleichheiten und deren Auswirkungen auf gesellschaftliche Entwicklungen. Insbesondere interessiert sie sich für die Frage nach der Gestaltung zukunftsfähiger Ökonomien, die sozial und ökologisch nachhaltig sind. Svenja Flechtner studierte Sprachen, Wirtschafts- und Kulturraumstudien sowie Staatswissenschaften in Passau und Paris und promovierte an der Europa-Universität Flensburg.",
		"picmod": "flechtner",
		"material": "PDF_WelcheZukunft_WS-11_Identitaeten_Burckhardt.pdf",
		"expert": "Dr. Martin Burckhardt (Autor)",
		"experten": [{
			"name": "Dr. Martin Burckhardt",
			"vita": "<b>Dr. Martin Burckhardt</b> lebt in Berlin. Als Autor und Kulturtheoretiker verfasste er diverse Bücher zur Genealogie der Maschine. Zuletzt erschienen folgende von ihm verfasste Werke: Digitale Renaissance. Manifest für eine neue Welt. (Metrolit, 2014), der Roman Score (Knaus, 2015) sowie Alles und Nichts. (gem. mit Dirk Höfer, Matthes & Seitz 2015). Im Herbst 2018 wird Matthes & Seitz sein neustes Buch „Die Philosophie der Maschine.“ herausbringen.<br>http://martin-burckhardt.de",
			"pic": "burckhardt.png"
		}],
		"events": [{
				"order": "1",
				"title": "Im globalen Weimar verläuft die Kampfzone nicht mehr zwischen Links oder Rechts",
				"text": "In einer langen Serie von Leaks werden die Troll-Fabriken (des Kreml?, Nordkoreas?, der Chinesen?) jeden Politiker, der sich in einer unserer westlichen Demokratien um ein höheres Amt bemüht, so nachdrücklich desavouieren, dass sich das Gefühl einstellt, man lebe in einer Bananenrepublik – womit sich die Appelle an das christliche Abendland nachgerade von selber erledigen. Die Intellektuellen werden Oswald Spengler zu neuer, fragwürdiger Blüte erwecken, die robusteren Geister werden sich an die Männer der Tat halten wollen. Im globalen Weimar, das darüber entsteht, verläuft die Kampfzone nicht mehr zwischen Links oder Rechts, sondern zwischen den beiden Spielarten der Realitätsverweigerung: religiösem Fundamentalismus oder Identitätsduselei. Neben dem Phantomschmerz, der sich in ein politisches Strategem übersetzt, wird es keine nennenswerten politischen Positionen mehr geben."
			},
			{
				"order": "2",
				"title": "Apple verliert seine Position als teuerste Firma der Welt",
				"text": "Da das neue iPhone (das als Fetischobjekt bereits einen langen Niedergang erlebt hat) nicht zündet, verliert Apple seine Position als teuerste Firma der Welt. Tim Cook tritt als Apple Vorsitzender zurück, Diadochenkämpfe lähmen die Firma – und die große Kriegskasse, die noch immer auf den Cayman-Islands schlummert, befeuert die widerstreitenden Lager. Woche für Woche sickern unangenehme Details an die Öffentlichkeit. Haben die Jünger des Steve Jobs, die sich an seine 1984er-Werbekampagne erinnern, das libertäre Moment in Angedenken gehalten, glaubt man in den Leaks Belege für einen neuartigen digitalen Faschismus entdecken zu können."
			},
			{
				"order": "3",
				"title": "Brain enhancer bewirken soziopathisches Verhalten",
				"text": "Eine Studie ergibt, dass 50% der Studenten Brain enhancer zu sich nehmen, aber dass selbige, neben Chromosomenveränderungen, vor allem soziopathisches Verhalten bewirken: Depressionen, Psychosen, Anfälle ungezügelter Mordlust. In gewisser Hinsicht sind diese um sich greifenden individuellen Katastrophen (Selbstmordattentate Amokläufe) ein Advent der politischen Krise."
			},
			{
				"order": "4",
				"title": "Angela Merkel wird Pflaumenkuchen backen",
				"text": "Angela Merkel wird sich aufs Gärtnern verlegen. Sie wird Pflaumenkuchen backen – und bei ihrem letzten großen Fernsehauftritt einer verblüfften Anne Will eröffnen, dass sie gerade an einem Buch über die Verwandtschaft von europäischer Geistesgeschichte und Inkakultur schreibt. Letztere sei insofern vorbildlich, als sie sich ebenso spurlos wie nachhaltig aus der Weltgeschichte verabschiedet habe. Man wird der eisernen Kanzlerin nachlächeln … und sich fragen: War's das? Wie konnte Mutti zur Führerin der freien Welt avancieren?"
			},
			{
				"order": "5",
				"title": "Zahlenmagie, die man als Glaube an das fiktive Kapital begreifen kann",
				"text": "Eine Finanzkrise, die ihren Ausgang in China nimmt. Sie beginnt an einem Montag, den 4.4. – und schon von der Zahlenkombination her ein Katastrophen-Memento. Um 10:10 Uhr, just in der Minute, da die Zahlen-Konstellation in ihr finsterstes Stadium eintritt, stürzen die Kurse ins Bodenlose. Im Nachhinein werden sich die Kommentatoren (die wie beim letzten Mal schon alles zuvor gewusst haben wollen) über das Kreditgebaren der chinesischen Banken verwundern, die ihre Kredite (wie auch die Wahl ihrer Autokennzeichen und Handynummern) stets nach Glücksziffern ausgerichtet haben. Dabei ist die Spekulation auf die Glückszahl nur die radikale Ausprägung einer weitverbreiteten Zahlenmagie, die man, in materialistischer Terminologie, auch als Glaube an das fiktive Kapital begreifen kann. In jedem Falle aber müssen die Spekulanten entdecken, dass das, was ihre Fantasien angefeuert hat, nichts anderes war als: heiße Luft."
			},
			{
				"order": "6",
				"title": "Anders als 2008 kann man die Brandstifter nicht erneut zum Feuerlöschen einteilen.",
				"text": "Die Effekte der neuen Finanzkrise sind vorhersehbar: die Zinsen werden auf jenes Maß zurück klettern, das man ehedem als Normalität genommen, in Zeiten der Großen Lockerung aber vollständig verdrängt hat. Da der Schleier des anstrengungslosen Gewinns gelüftet ist, entdeckt man, dass man sich die ganzen Jahre zuvor in einem Potjemkinschen Dorf eingerichtet hat, genauer noch: in einem Schneewittchensarg, dessen gläserner Deckel mit einem goldenen Schriftzug versehen worden ist. Was in der Vorkrisenzeit als Leistung hat durchgehen können, erweist sich als Vermögen, die Wirklichkeit nicht zur Kenntnis zu nehmen – die Politik der Insolvenzverschleppung, große Kunst. Nun aber, da der Zauber verflogen ist, stellt sich die überblendete, ausgebliebene Frage erneut: Was tun? Und wer, gegebenenfalls, wäre damit zu betrauen? Soviel jedenfalls ist klar: Anders als 2008 kann man die Brandstifter nicht erneut zum Feuerlöschen einteilen. "
			},
			{
				"order": "7",
				"title": "Zombiebanken kommen aus ihren Löchern hervor",
				"text": "Weil das Klima rauer wird, kommen die Zombiebanken aus ihren Löchern hervor – taumelnde Monster, die als großer Lemmingszug die Kapitalen der Welt belagern. Neben den Todgeweihten reihen sich in diesen Zug auch all diejenigen eine, welche die Krise als Chance begreifen. Folglich werden die seit langem schon notleidenden Volkswirtschaften (Griechenland, Italien, Türkei etc.) eine günstige Gelegenheit erblicken, sich zu entschulden, mit einem gezielten, handstreichartig betriebenen Staatsbankrott. Da dieser dem Chaos nur eine weitere Fußnote hinzufügen wird, macht sich eine Art klammheimlicher Enthusiasmus breit, kann man doch hoffen, dass die Politik des Moral hazard auch in Zukunft noch greift. Im Abwärtsstrudel wird die Debatte um die Systemrelevanz wieder aufflammen, ein großes Wehklagen, bei dem nun jedermann seine individuelle Abwrackprämie einfordern wird (was den Unterschied zur Finanzkrise von 2008 darstellt, die nur einer kleinen Minderheit dieses Privileg eingeräumt hat)."
			},
			{
				"order": "8",
				"title": "Ein T-Shirt",
				"text": "Der Renner der Saison: Ein T-Shirt mit dem Aufdruck: „Ich bin systemrelevant!”"
			},
			{
				"order": "9",
				"title": "Für die Internationale der Konsumenten wird Drohnen-Versorgung zum Bürgerrecht",
				"text": "Die EZB verteilt Helikoptergeld und die EU ermannt sich zu einem allgemeinen bedingungslosen Grundeinkommen – beides Maßnahmen, denen ein phänomenaler Erfolg beschieden sein wird. Für die Internationale der Konsumenten wird Flachbildschirm, Netflix-Abonnement und Drohnen-Versorgung aus dem Amazon Store, Bürgerrecht – und Norbert Bolz (mit seinem Konsumistischen Manifest) wird posthum ein Requiem gesungen. Der einzige Malus, der im Trubel des Jahres allerdings in Vergessenheit gerät: die Grenzen Europas werden von Drohnen gesichert, die Festung Europa zur technologisch gestützten Realität."
			},
			{
				"order": "10",
				"title": "Kein Mensch zu sein, wird in der Arbeitswelt zu einem Erfolgsrezept",
				"text": "… wenn nicht gar zur conditio sine qua non. Die Firmen, die in eine deflationäre Abwärtsspirale geraten, müssen, um überleben zu können, das Potenzialgefälle der Digitalisierung einlösen. Damit aber erlebt die Arbeitswelt, schockhaft, ihre große Freisetzung. All die Arbeitsplätze, in denen Menschen androide Arbeiten ausgeführt haben (die Sprechroboter der Callcenter, die dienstbeflissenenen Copy-Paster, die menschlichen Texteingabe-Dienstboten), werden durch machine learning Algorithmen substituiert ... Zurück bleibt die Kunst, sich auszumalen, was die Maschine nicht (oder noch nicht) zu denken vermag. Diese Disziplin allerdings wird nicht mehr von den Intellektuellen praktiziert, sondern allein von denjenigen, die sich die Programmierung der Welt auf die Fahne geschrieben haben."
			},
			{
				"order": "11",
				"title": "Deutsche Bank kauft den Fintech-Anbieter der Saison auf",
				"text": "Die Deutsche Bank kauft – mit den letzten ihr verbliebenen Mitteln – den Fintech-Anbieter der Saison auf. Man rüstet sich mit Supercomputern aus und hofft, durch das Minen von Bitcoins und anderen Blockchain-Währungen über die Runden zu kommen."
			},
			{
				"order": "12",
				"title": "Neo-Punks",
				"text": "Es entsteht eine neue, virulente Jugendbewegung, die sich, wie eine Art invertierter Punk-Bewegung, ein No-Future auf die Fahnen schreibt. War die Millennial-Generation bestrebt, sich in Sicherheiten zu flüchten (mit der Idealfigur des Beamten, als inkarnierter Komplexitätsreduktion), ähneln die Neo-Punks den Flagellanten des 14. Jahrhunderts. Man übt sich in öffentlichen Selbstgeißelungen, veganer Kost, Alkohol- und Social Media-Abstinenz (letzteres nicht sehr erfolgreich). Man lebt im innerweltlichen Purgatorium und ergeht sich in moralischen Selbstanklagen darüber, wie man Gott und die Welt ausgebeutet habe. Nicht nur das apokalyptische Denken wird hip, sondern auch die toten Philosophen werden aus den Gräbern gezerrt. (Ich werde mich darüber ärgern, dass ich das schon 2015 geplante Buch „Warten auf Savonarola“ nicht geschrieben habe. Aber wer liest, so tröste ich mich, zu dieser Zeit überhaupt noch?)"
			},
			{
				"order": "13",
				"title": "Gesellschaftsmaschine von einer Metapher in Wirklichkeit verwandelt",
				"text": "Galt früher der blutsaugerische Kapitalist (der seine Arbeiter in die Maschinenhölle seiner Fabriken geschickt hat) als Inkarnation des Bösen, sind es nun die jungen, unterdes in die Jahre gekommenen Entrepreneure des Silicon Valley: Marc Zuckerberg, Elon Musk, Travis Kalanick und Konsorten. Ihr Wirken ist es, welches ganze Kohorten von Sachbearbeitern aus ihren Büros verbannt, die Finanzindustrie und die Verwaltung automatisiert, mit einer solchen Verve, dass sich der Begriff der Gesellschaftsmaschine von einer Metapher in eine Wirklichkeit verwandelt. Selbst im bürgerlichen Milieu, das seinen Müll getrennt, sich probiotisch ernährt und auf eine saubere Energiebilanz geachtet hat, werden Stimmen laut, die von der Verschwörung des Digitalkapitals sprechen. Findet sich nicht im kleinen Israel (mit seinen gerade mal 8-Millionen Einwohnern) die größte Startup-Dichte der Welt? Werden hier nicht die Algorithmen ausgeheckt, die für die Grenzsicherung unerlässlich sind. Was die Schuldknechtschaft für den Faschismus des frühen 20. Jahrhunderts war, wird der vermeintliche Datenraub des 21. Jahrhunderts sein. Wie hat unser Justizminister Heiko Maas schon im Jahr 2016 gesagt: Souverän ist, wer über seine Daten verfügt."
			},
			{
				"order": "14",
				"title": "Datengier wird in den Rang einer Todsünde erhoben",
				"text": "In dem Maße, in dem die Bankkonten ins Minus rutschen, wird man eine Werte-, ja eine Glaubenskrise des Kapitalismus diagnostizieren. Datengier wird in den Rang einer Todsünde erhoben – und bei den Kirchentagen (die sich erstaunlicherweise einer wachsenden Beliebtheit erfreuen) wird man sich fragen, ob eine Welt, die den Mensch als Maß aller Dinge hinter sich gelassen hat, nicht die Hölle auf Erden bedeutet."
			}
		]
	},
	{
		"color": "#0092c3",
		"date": "23.07.2017",
		"title": ["Elite & Demokratie", "Rolle rückwärts"],
		"logline": "<b>Die Eliten in den meisten wichtigen Ländern haben die Ursachen der letzten Krise nicht wirklich begriffen oder begreifen wollen.</b>",
		"intro_short": "<i>Der Soziologe Michael Hartmann forscht zu der Rolle der bundesrepublikanischen und europäischen Leistungselite. Bleiben angesichts der Selbstrekrutierung dieser Führungszirkel Chancengleichheit und Verteilungsgerechtigkeit leere Versprechen? Und wie verstärkt die soziale Immobilität eine neue Wirtschafts- und Finanzkrise?</i>",
		"intro_long": "Je exklusiver sich die Eliten rekrutieren, umso stärker unterscheidet sich ihre Sichtweise auf die Finanzkrise. Arbeiterkinder sehen in der Deregulierung mit einer Mehrheit von zwei Dritteln die wesentliche Ursache, Bürger- und Großbürgerkinder dagegen die Staatsverschuldung im selben Verhältnis. <br><br>Eine Studie in der USA hat ergeben, dass seit dem 2. Weltkrieg eine Regel gilt: Wenn Arbeiter-und Mittelschichtskinder die Mehrheit unter den wichtigen Ministern stellen, bleiben die Einkommensunterschiede relativ gering, wenn Bürger- und Großbürgerkinder dominieren, wachsen sie an. Bis Carter dominierte erstgenannte, seit Reagan letztgenannte. <br><br>Diese Aussage gilt auch für Europa. In Skandinavien sind die Eliten sozial am offensten, die sozialen Unterschiede am geringsten. Schaut man sich unter diesem Gesichtspunkt die Regierung von Macron an, so ist es keine Überraschung, dass sie Reformen nach Schröders Vorbild als Ziel für den Arbeitsmarkt hat. Das wird die Ungleichheit verschärfen und damit die Voraussetzungen für eine neue Krise verbessern.<br><br>Die Eliten in den meisten wichtigen Ländern haben die Ursachen der letzten Krise nicht wirklich begriffen oder begreifen wollen. Die deutschen Eliten, so das Resultat unserer umfassenden Studie von 2012, sehen die Ursache der Finanzkrise nicht in der Deregulierung des Finanzsektors, sondern in den hohen Staatsverschuldung, mit den entsprechenden Konsequenzen (s. Griechenland).<br><br>Regulierungen im Finanzsektor sind deshalb allenfalls halbherzig durchgeführt worden. In den USA wird das Rad unter Trump und Mnuchin sogar zurückgedreht. Die britische Regierung sträubt sich gegen Regulierungen, weil sie den Finanzplatz London schützen will. Die deutsche Regierung drängt mit ihrem strikten Sparkurs viele südeuropäische Länder in die Rezession oder verhindert eine wirtschaftliche Erholung.<br><br>Die wachsende Ungleichheit der Einkommen und Vermögen, die viel Geld in die Finanzmärkte und in die Spekulation schleust, wird nicht mit steuerlichen Maßnahmen zurückgedrängt. Die Eliten, so die Studie, sehen dafür mit großer Mehrheit keinen Anlass und wenden sich gegen eine höhere Besteuerung. <br><br>Mit China gibt es eine gewichtige Wirtschaftsmacht, die aufgrund des sehr großen Staatseinflusses nicht den üblichen kapitalistischen Regeln gehorcht und wo die politische Elite gegenüber der wirtschaftlichen ganz anders vorgeht (regelmäßige Verhaftungen auch von Milliardären). Daher ist das Verhalten der Eliten im Fall einer drohenden Krise auf den Finanzmärkten nur schwer vorherzusagen.",
		"namemoderator": "Alex Rühle",
		"vitamoderator": "<b>Alex Rühle</b> ist ein deutscher Journalist. Seit 2001 ist er Redakteur der Süddeutschen Zeitung und Buchautor. Er studierte Allgemeine und Vergleichende Literaturwissenschaft, sowie Französisch, Theologie und Philosophie. Bekanntheit als Buchautor erlangte Rühle durch seinen Selbstversuch, für ein halbes Jahr ohne Internet und Smartphone zu leben und zu arbeiten. Seine Erlebnisse dokumentierte er 2010 in dem Buch „Ohne Netz“ (Klett-Cotta Verlag).",
		"picmod": "grau",
		"material": "PDF_WelcheZukunft_WS-12_ElendundDemokratie_Hartmann.pdf",
		"expert": "Michael Hartmann (Prof. i.R. für Soziologie, TU Darmstadt)",
		"experten": [{
			"name": "Michael Hartmann ",
			"vita": "<b>Michael Hartmann</b> ist Professor i.R. für Soziologie an der TU Darmstadt. Seine Arbeitsschwerpunkte sind Eliten-, Management- und Hochschulforschung im internationalen Vergleich. Er studierte Soziologie, Politikwissenschaft, Philosophie, Psychologie, Geschichte und Germanistik in Marburg und Hannover. Auf das Studium folgte 1979 die Promotion und 1983 seine Habilitation. Von 1999 bis 2014 war er Professor für Soziologie an der TU Darmstadt. 2002 erhielt er den Thyssen-Preis für den besten sozialwissenschaftlichen Aufsatz des Jahres und 2008 den Preis der Deutschen Gesellschaft für Soziologie für hervorragende Leistungen auf dem Gebiet der öffentlichen Wirksamkeit der Soziologie. Zu seinen Buchveröffentlichungen (alle im Campus Verlag) gehören: „Der Mythos von den Leistungseliten“ (2002), „Elitesoziologie“ (2004), „Eliten und Macht in Europa“ (2007), „Soziale Ungleichheit – Kein Thema für die Eliten?“ (2013), „Die globale Wirtschaftselite. Eine Legende“ (2016).",
			"pic": "hartmann.png"
		}],
		"events": [{
				"order": "1",
				"title": "Premier der Reichen",
				"text": "Macron, der schon im Wahlkampf massiv von Milliardären wie Arnault unterstützt worden ist, gilt weiten Teilen der Bevölkerung als Premier der Reichen. Unter ihm wird eine französische Version der Agenda 2010 gegen massive innenpolitische Widerstände durchgesetzt. Gleichzeitig werden die Steuern für Unternehmen und hohe Einkommen wie Vermögen deutlich gesenkt und die Privatisierung staatlicher Unternehmen vorangetrieben. Macron hat dabei die Unterstützung der großen Mehrheit der Eliten, die eine Deregulierung des Arbeitsmarkts und die Senkung der Steuern für Unternehmen und hohe Einkommen wie Vermögen als dringend erforderlich erachten."
			},
			{
				"order": "2",
				"title": "Italienische Großbanken müssen schließen",
				"text": "Weitere italienische Großbanken müssen schließen, weil sie Kredite an zahlreiche Unternehmen ausstehen haben, die nun zahlungsunfähig sind. Die politischen Kräfte in Italien, die die Euro-Zone verlassen wollen, gewinnen vorgezogene Neuwahlen. Die Lega Nord und die Fünf Sterne Bewegung bilden die neue Regierung. Sie setzen die unter Renzi begonnene Politik der Deregulierung des Arbeitsmarkts und von Steuersenkungen für Unternehmen und Reiche fort."
			},
			{
				"order": "3",
				"title": "Massive Proteste gegen Politik der EU",
				"text": "Die durch diese Maßnahmen vorangetriebene massive Spaltung der Bevölkerung in Frankreich und Italien führt in Verbindung mit der schlechten Lage in Spanien und Griechenland zu massiven Protesten gegen die Regierungen und gegen die Politik der EU. Die EU-Kommission lehnt eine Änderung ihrer bisherigen Politik ab."
			},
			{
				"order": "4",
				"title": "Trump-Regierung verhängt Strafzölle",
				"text": "Die Trump-Regierung verhängt Strafzölle gegen die deutsche Auto-Industrie. Die durch die verspätete Umstellung auf Elektro-Antriebe angeschlagene deutsche Auto-Industrie gerät in eine Krise. Die deutschen Eliten, deren Credo von der Exportfähigkeit nun in Frage gestellt ist, forcieren ihre bisherige Politik."
			},
			{
				"order": "5",
				"title": "Kürzungen bei den Sozialleistungen",
				"text": "Die Bundesregierung beschließt eine weitere Senkung der Unternehmenssteuern und gleichzeitig Kürzungen bei den Sozialleistungen sowie eine Anhebung der Mehrwertsteuer, um die Schuldenbremse einzuhalten."
			},
			{
				"order": "6",
				"title": "May wird von Boris Johnson abgelöst",
				"text": "Die britische Regierung unter May stürzt und May wird von Boris Johnson abgelöst. Die neue Regierung forciert den Steuerwettlauf und senkt die Unternehmenssteuern auf den niedrigsten Satz in der OECD. Die Sozialleistungen werden weiter gekürzt. Die gravierenden Verschlechterungen für die breite Bevölkerung führen zu massenhaften Protesten und zu Streiks. Die Regierung ruft Neuwahlen aus."
			},
			{
				"order": "7",
				"title": "Steuersätze für Unternehmen und Reiche werden massiv erhöht",
				"text": "Labour unter Jeremy Corbyn gewinnt die Wahlen. Die neue Labour-Regierung ändert die Politik radikal. Die Steuersätze für Unternehmen und Reiche werden massiv erhöht und parallel dazu die Sozialleistungen deutlich angehoben."
			},
			{
				"order": "8",
				"title": "Streiks und Straßenkämpfe",
				"text": "Das britische Beispiel ermutigt oppositionelle Bewegungen in ganz Westeuropa. Es gibt massive Auseinandersetzungen mit Demonstrationen, Streiks und Straßenkämpfen, weil die Eliten ihre Politik unbeirrt weiter verfolgen."
			},
			{
				"order": "9",
				"title": "Ausnahmezustand",
				"text": "Nach der französischen Regierung verhängen auch die italienische und die spanische Regierung den Ausnahmezustand. Viele demokratische Grundrechte werden außer Kraft gesetzt und Polizei wie Militär gehen massiv gegen die Demonstranten vor."
			}

		]
	},
	{
		"color": "#01559e",
		"date": "23.07.2017",
		"title": ["Agriculture", "Coffee shortage and other inconveniences (in engl. Sprache)"],
		"logline": "<b>How far off are we from a time when people go hungry in Europe?</b>",
		"intro_short": "<i>The Scenario develops from existing trends in relation to food production and distribution with a particular focus on economic, climate and land use drivers.</i>",
		"intro_long": "Initial stages of the scenario are marked by “inconveniences,” shortages in specific commodities caused by localised climate and economic effects. But what comes across as an inconvenience for „us“ - the industrialised nations - is a disaster for those in more vulnerable zones.<br><br>But also in Europe the unthinkable might be just around the corner: severe food shortages, a decline in the quality and nutritional value of our food - food becoming more than just a simple commodity flogged by discounter chains but a rare luxury article. The decisions to secure fair food for all are being made now.<br><br>Extremely intelligent robots, new pests and new pesticides as well as creative shell companies acquiring arable land based on climate change models are changing the world of food production as we know it.",
		"namemoderator": "",
		"vitamoderator": "",
		"picmod": "",
		"material": "PDF_WelcheZukunft_WS-13_Agriculture_Oxford.pdf",
		"expert": "Dr. Ariella Helfgott, Dr. George Garbutt & Patrick O’Reilly (University of Oxford)",
		"experten": [{
				"name": "Dr. Ariella Helfgott",
				"vita": "<b>Dr.Ariella Helfgott</b> is a Senior Research Fellow in the Environmental Change Institute at the University of Oxford and an Assistant Professor in the Copernicus Institute for Sustainable Development at Utrecht University. She is a member of the University of Oxford’s Food Systems Research Group. She is the principal investigator of the CGIAR Climate Change Agriculture and Food Security (CCAFS) Systemic Integrated Adaptation Research Program.  Ariella’s research spans conceptual and mathematical modeling of system resilience and adaptability, through to participatory approaches to building resilience and adaptive capacity on-the-ground.  Whilst formally trained as a mathematician and engineer, her current work focuses on integrating technical-analytical, philosophical-hermeneutic and management-administrative disciplines to achieve just and sustainable development.",
				"pic": "helfgott.png"
			},
			{
				"name": "Dr. George Garbutt",
				"vita": "<b>George Garbutt</b> is a researcher at the Environmental Change Institute, University of Oxford, and a member of the University of Oxford’s Food Systems Research Group. Formally trained as a mechanical engineer and techno-anthropologist, George’s work draws together experiences focused on unpacking the socio-technical assemblages of water and sanitation interventions in rural communities in Sierra Leone, on-the-ground participatory water-governance and planning, organisational capacity development, and accessibility and controversies in architecture.",
				"pic": "garbutt.png"
			},
			{
				"name": "Patrick O’Reilly",
				"vita": "<b>Patrick O’Reilly</b> has almost 25 years of practical experience in designing public and of stakeholder engagement projects employing a wide range of strategies and methods. He is currently a postdoctoral research assistant in participatory nexus mapping at the Environmental Change Institute at the University of Oxford. He has a Master’s Degree in Community Development and a PhD in Sociology and Politics specializing in development studies. In addition he is also a theatre professional having worked as a technician, production manager and lighting designer.",
				"pic": "reilly.png"
			}
		],
		"events": [{
				"order": "1",
				"title": "Cold Turkey for Coffee Lovers",
				"text": "Climate change results in the reduction in the area productivity of farming in equatorial and tropical areas. This leads to shortages in certain commodities coffee and cocoa production falls as does the production of fruit in water stressed areas. Coffee and Chocolate becomes more expensive, some tropical fruits become scarce. This leads to changes in consumer habits with a switch from imported to locally produced fruits. No clear coffee substitute exists so people are spending more on their coffee."
			},
			{
				"order": "2",
				"title": "Olive oil prices rise",
				"text": "Water scarcity begins top affect Southern European this places further pressures on E.U. farm budgets and negatively impacts on the production of a number of commodities and products including wine, olive oil and rice."
			},
			{
				"order": "3",
				"title": "Farm Numbers Crash Across Europe",
				"text": "Economic pressures within the E.U. leads to pressure on agricultural budgets and further rounds of Common Agriculture Policy (CAP) reform that result in reduced subsidies for production. This places a squeeze on smaller farmers, who rely on subsidies to maintain production. The numbers of farms across Europe falls particularly in Eastern Europe where there are larger numbers of small farmers. There is consolidation of remaining farmers into very large farms producing a highly concentrated farm sector producing commodity crops in input and capital intensive systems. There is more vertical integration with farming tied into large food production companies."
			},
			{
				"order": "4",
				"title": "Crisis in rural Europe as unemployment rises",
				"text": "Small rural communites come under pressure as “green deserts” emerge, a landscape dominated by large scale farms and deserted rural villages. This increases the vulnerability of food sector to shocks the system is dependent on high levels of credit to fund production and capital investment."
			},
			{
				"order": "5",
				"title": "Calls for Measures to Tackle Green Deserts",
				"text": "Land use changes result in changing ownership structures. Increasingly investment is dominated by larger multinational players who are able to buy up larger areas of land as long term investments. Some of this land is given over to forestry and other non-food uses this means that food production becomes concentrated on less land but production levels are maintained through greater intensification however this increases the vulnerability of the food system."
			},
			{
				"order": "6",
				"title": "Land Grab Anger Grows in Central Europe",
				"text": "Changes in Land ownership breed resentment and there are calls for measures to control foreign land ownership. However, governments have largely stepped back from rural development and intervention in land ownership arguing that market forces are leading to changes in the food industry which are beyond their control and which they are powerless to stop. They are perceived to have failed to act in the interests of rural communities, this fuels the rise of extremist groups and land reform movements. Reduction in subsidy levels means that there is pressure on foods prices which are now fixed by the market rather than by government intervention. This is fine when the system is able to produce sufficient affordable food but makes food access for the poorest people in society vulnerable to changes in economic circumstances."
			},
			{
				"order": "7",
				"title": "Small farms survives by focussing on niche local products",
				"text": "What small farms and food production remains survives by focussing on niche local products and there is a blossoming of local food movements in many parts of Europe. While this sees more diverse local food available it is more expensive and is limited to outlets such as food fairs and farmers markets."
			},
			{
				"order": "8",
				"title": "Nutritional inequality reduces life expectancy",
				"text": "There is a growing divide between on the one hand those who can afford the money and time to buy more expensive local and imported foods and those on the other hand who depend on cheaper food produced from intensively produced commodity crops. This food is less nutritious and there is a growth in nutritional inequality with poorer consumers reliant on less nutritious carbohydrate rich diets. There is a concentration of non-communicable diseases in the less affluent parts of society while at the same time there is a decline in sympathy for the victims who are seen to be responsible for their own health problems because of poor food choices."
			},
			{
				"order": "9",
				"title": "Heavy Metal Contaminants entering the food chain",
				"text": "Costs of farm inputs rise leading to general pressure on food prices, fertilisers become more expensive and scarce and those that are available are of poorer quality leading to heavy metal contamination in staples and creating food safety concerns."
			},
			{
				"order": "10",
				"title": "When the financial crisis peaks in 2026",
				"text": "When the financial crisis peaks in 2026, its effects are to increase levels of unemployment and reduce credit available to large scale farms. The large input intensive food system is not resilient to these type of shocks this leads to a reduction in the quantity of food produced and increased prices."
			},
			{
				"order": "11",
				"title": "Credit Squeeze raises fears for food production",
				"text": "The price of staples is particularly badly impacted and this has a disproportionately negative impact on the food security of the poorest. Food banks are overwhelmed and there is political disagreement between those who claim the crisis requires government intervention and those who claim that the market should be left alone. The latter group tends to blame food shortages on the victims. Strategic reserves and welfare systems have been rundown and there is limited scope for government intervention to address the problem. Charities try to make up the gap but they are overwhelmed."
			},
			{
				"order": "12",
				"title": "30% of children go to school hungry",
				"text": "The scale of the problem is not understood as no-one believes there is food poverty in Europe. Some malnutrition deaths are reported but the main effects are an increase in begging petty theft and undernutrition. Resentment boils over and there are food riots in poor areas of major urban centres."
			},
			{
				"order": "13",
				"title": "Europe turns back the clock to solve food crisis",
				"text": "Riots prompt governments to step in with basic food security programme. Land is taken into public ownership and brought back into food production. Some larger companies go out of business and are replaced with co-operative arrangements."
			}
		]
	}
]